{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ยก": 99,
      "ยข": 100,
      "ยฃ": 101,
      "ยค": 102,
      "ยฅ": 103,
      "ยฆ": 104,
      "ยง": 105,
      "ยจ": 106,
      "ยฉ": 107,
      "ยช": 108,
      "ยซ": 109,
      "ยฌ": 110,
      "ยฎ": 111,
      "ยฏ": 112,
      "ยฐ": 113,
      "ยฑ": 114,
      "ยฒ": 115,
      "ยณ": 116,
      "ยด": 117,
      "ยต": 118,
      "ยถ": 119,
      "ยท": 120,
      "ยธ": 121,
      "ยน": 122,
      "ยบ": 123,
      "ยป": 124,
      "ยผ": 125,
      "ยฝ": 126,
      "ยพ": 127,
      "ยฟ": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร ": 161,
      "รก": 162,
      "รข": 163,
      "รฃ": 164,
      "รค": 165,
      "รฅ": 166,
      "รฆ": 167,
      "รง": 168,
      "รจ": 169,
      "รฉ": 170,
      "รช": 171,
      "รซ": 172,
      "รฌ": 173,
      "รญ": 174,
      "รฎ": 175,
      "รฏ": 176,
      "รฐ": 177,
      "รฑ": 178,
      "รฒ": 179,
      "รณ": 180,
      "รด": 181,
      "รต": 182,
      "รถ": 183,
      "รท": 184,
      "รธ": 185,
      "รน": 186,
      "รบ": 187,
      "รป": 188,
      "รผ": 189,
      "รฝ": 190,
      "รพ": 191,
      "รฟ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ ": 225,
      "ฤก": 226,
      "ฤข": 227,
      "ฤฃ": 228,
      "ฤค": 229,
      "ฤฅ": 230,
      "ฤฆ": 231,
      "ฤง": 232,
      "ฤจ": 233,
      "ฤฉ": 234,
      "ฤช": 235,
      "ฤซ": 236,
      "ฤฌ": 237,
      "ฤญ": 238,
      "ฤฎ": 239,
      "ฤฏ": 240,
      "ฤฐ": 241,
      "ฤฑ": 242,
      "ฤฒ": 243,
      "ฤณ": 244,
      "ฤด": 245,
      "ฤต": 246,
      "ฤถ": 247,
      "ฤท": 248,
      "ฤธ": 249,
      "ฤน": 250,
      "ฤบ": 251,
      "ฤป": 252,
      "ฤผ": 253,
      "ฤฝ": 254,
      "ฤพ": 255,
      "ฤฟ": 256,
      "ล": 257,
      "ล": 258,
      "ล": 259,
      "ล": 260,
      "รกฤช": 261,
      "รกฤฏ": 262,
      "รกฤฌ": 263,
      "รกฤญ": 264,
      "รกฤซ": 265,
      "รกฤฏยก": 266,
      "รกฤฎ": 267,
      "รกฤฌฤท": 268,
      "ฤ t": 269,
      "he": 270,
      "รกฤชฤฟ": 271,
      "ฤ the": 272,
      "ฤ a": 273,
      "รกฤซล": 274,
      "รกฤฌล": 275,
      "รกฤชล": 276,
      "รกฤซยต": 277,
      "รกฤฌยฅ": 278,
      "รกฤญฤฏ": 279,
      "รกฤชฤฏ": 280,
      "รกฤชฤช": 281,
      "รกฤชยต": 282,
      "ฤ w": 283,
      "ฤ o": 284,
      "nd": 285,
      "in": 286,
      "ฤ s": 287,
      "รกฤญยจ": 288,
      "รกฤญล": 289,
      "รกฤชฤบ": 290,
      "ou": 291,
      "รกฤฏยข": 292,
      "รกฤฌฤฒ": 293,
      "re": 294,
      "รกฤญยฐ": 295,
      "รกฤซยฅ": 296,
      "รกฤฌฤต": 297,
      "รกฤซยฐ": 298,
      "รกฤญยซ": 299,
      "ฤ of": 300,
      "รกฤฏยฅ": 301,
      "รกฤฌยจ": 302,
      "รกฤญยต": 303,
      "ha": 304,
      "รกฤซยฝ": 305,
      "ฤ and": 306,
      "รกฤญฤช": 307,
      "รกฤชฤญ": 308,
      "รกฤฎฤฏ": 309,
      "ฤ b": 310,
      "ฤ f": 311,
      "รกฤชยฐ": 312,
      "is": 313,
      "er": 314,
      "ll": 315,
      "รกฤชยซ": 316,
      "ฤ to": 317,
      "รกฤฎฤช": 318,
      "or": 319,
      "it": 320,
      "es": 321,
      "on": 322,
      "ฤ m": 323,
      "รกฤชยจ": 324,
      "รกฤซยฃ": 325,
      "ฤ c": 326,
      "รกฤฏล": 327,
      "en": 328,
      "รกฤซยณ": 329,
      "ing": 330,
      "ฤ y": 331,
      "ed": 332,
      "รกฤฌยฅรกฤฌฤท": 333,
      "ฤ d": 334,
      "รกฤชฤฝ": 335,
      "รกฤฏลรกฤฏล": 336,
      "ฤ you": 337,
      "รกฤฏยค": 338,
      "รกฤญฤผ": 339,
      "ฤ h": 340,
      "รกฤญฤบ": 341,
      "ฤ p": 342,
      "รกฤฌยน": 343,
      "ฤ in": 344,
      "รกฤชฤซ": 345,
      "รกฤซฤข": 346,
      "รกฤซยธ": 347,
      "om": 348,
      "ฤ n": 349,
      "รกฤซฤง": 350,
      "ฤ l": 351,
      "ar": 352,
      "ฤ ha": 353,
      "รกฤฌล": 354,
      "at": 355,
      "รกฤชยณ": 356,
      "รกฤซยธรกฤญฤฏ": 357,
      "ฤ be": 358,
      "รกฤชฤง": 359,
      "รกฤฌฤทรกฤชฤฟ": 360,
      "an": 361,
      "รกฤซยฅรกฤช": 362,
      "รกฤญยณ": 363,
      "รกฤฎล": 364,
      "ฤ he": 365,
      "รกฤฏฤฏ": 366,
      "se": 367,
      "รกฤชยฑ": 368,
      "ฤ รกฤซล": 369,
      "ฤ g": 370,
      "ฤ I": 371,
      "รกฤฏฤช": 372,
      "ฤ รกฤฌล": 373,
      "**": 374,
      "ot": 375,
      "ho": 376,
      "ฤ wi": 377,
      "รกฤฎฤญ": 378,
      "รกฤฌยฅรกฤฎฤฏ": 379,
      "ay": 380,
      "ve": 381,
      "รกฤฎยฅ": 382,
      "รกฤฌยฝ": 383,
      "รกฤชฤผ": 384,
      "รกฤฌยฅรกฤฎฤฏรกฤญฤผ": 385,
      "ฤถรกฤชล": 386,
      "id": 387,
      "ฤ A": 388,
      "ut": 389,
      "รกฤซยฅรกฤชฤถรกฤชล": 390,
      "รกฤฌยฅรกฤฎฤฏรกฤญฤผรกฤฌล": 391,
      "รกฤซยฑ": 392,
      "as": 393,
      "im": 394,
      "ฤ รกฤฏยข": 395,
      "รกฤฌยฅรกฤฎฤฏรกฤญฤผรกฤฌลรกฤซยฅรกฤชฤถรกฤชล": 396,
      "le": 397,
      "ฤ will": 398,
      "ฤ H": 399,
      "รกฤฌฤทรกฤญยต": 400,
      "ฤ L": 401,
      "รกฤญฤชรกฤญยฐ": 402,
      "รกฤญฤฐ": 403,
      "รกฤชยฅ": 404,
      "hat": 405,
      "รกฤฏลรกฤฏลรกฤฏลรกฤฏล": 406,
      "The": 407,
      "รกฤซฤฅ": 408,
      "ฤ for": 409,
      "รกฤชยฉ": 410,
      "ow": 411,
      "ฤ e": 412,
      "รกฤฎยฃ": 413,
      "รกฤญฤญ": 414,
      "รกฤซยถ": 415,
      "รกฤชฤท": 416,
      "ฤ รกฤญยจ": 417,
      "am": 418,
      "ฤ on": 419,
      "ith": 420,
      "รกฤชฤฏรกฤฎ": 421,
      "ir": 422,
      "gh": 423,
      "รกฤฌฤฝ": 424,
      "ฤ is": 425,
      "od": 426,
      "รกฤญยฒ": 427,
      "รกฤญฤง": 428,
      "ฤ it": 429,
      "รกฤญฤฒ": 430,
      "ฤ not": 431,
      "OR": 432,
      "รกฤญฤท": 433,
      "รกฤฌยซ": 434,
      "us": 435,
      "ic": 436,
      "ld": 437,
      "รกฤฏยฆ": 438,
      "รกฤชลรกฤชยฑ": 439,
      "รกฤชล": 440,
      "ฤ th": 441,
      "ORD": 442,
      "รกฤญฤงรกฤชฤซ": 443,
      "ฤ with": 444,
      "ฤ LORD": 445,
      "รกฤญยฑ": 446,
      "รกฤญฤฐรกฤซยฝ": 447,
      "รกฤฌยพ": 448,
      "รกฤฌฤฒรกฤซล": 449,
      "ฤ that": 450,
      "รกฤฌยค": 451,
      "ra": 452,
      "ent": 453,
      "ฤ รกฤช": 454,
      "รกฤญฤฟ": 455,
      "ฤ J": 456,
      "ฤ your": 457,
      "ฤ who": 458,
      "ฤ them": 459,
      "el": 460,
      "ฤ his": 461,
      "รกฤฌยฅรกฤฌฤทรกฤญยฐ": 462,
      "ฤ k": 463,
      "ฤ re": 464,
      "ver": 465,
      "her": 466,
      "and": 467,
      "ฤ M": 468,
      "ฤ fr": 469,
      "et": 470,
      "ฤ sa": 471,
      "รกฤฎฤซ": 472,
      "รกฤซยฝรกฤฌยน": 473,
      "รกฤซยค": 474,
      "ฤ \"": 475,
      "ฤ they": 476,
      "รกฤฌฤฒรกฤญฤฏ": 477,
      "ฤ G": 478,
      "ri": 479,
      "รกฤฌยฅรกฤชยต": 480,
      "ฤ รกฤชฤบ": 481,
      "ฤ we": 482,
      "ght": 483,
      "รกฤญฤต": 484,
      "ce": 485,
      "ฤ all": 486,
      "ฤ u": 487,
      "ฤ from": 488,
      "รกฤญฤฝ": 489,
      "ur": 490,
      "ฤ And": 491,
      "รกฤฌฤณ": 492,
      "รกฤชฤป": 493,
      "st": 494,
      "รกฤฎฤฌ": 495,
      "รกฤญฤพ": 496,
      "ฤ him": 497,
      "ke": 498,
      "ฤ have": 499,
      "รกฤฌฤธ": 500,
      "ฤ was": 501,
      "รกฤฌฤฒรกฤฎฤช": 502,
      "รกฤฌยฅรกฤฌฤทรกฤญยฒ": 503,
      "ฤ son": 504,
      "ฤ S": 505,
      "รกฤญฤบรกฤฌฤทรกฤญยต": 506,
      "ad": 507,
      "ion": 508,
      "รกฤซยข": 509,
      "รกฤชฤญรกฤญล": 510,
      "รกฤญยจรกฤชฤผ": 511,
      "il": 512,
      "รกฤฌฤฟ": 513,
      "รกฤฌยข": 514,
      "You": 515,
      "ฤ รกฤฌยฅ": 516,
      "ord": 517,
      "รกฤซยก": 518,
      "รกฤชฤฎ": 519,
      "รกฤฌลรกฤชฤช": 520,
      "ฤ wh": 521,
      "รกฤฎฤฌรกฤญฤพ": 522,
      "รกฤซยตรกฤฌฤท": 523,
      "รกฤฌฤทรกฤซยฐ": 524,
      "ore": 525,
      "ro": 526,
      "ฤ sha": 527,
      "รกฤฎยฝ": 528,
      "รกฤชยตรกฤชฤช": 529,
      "ฤ as": 530,
      "รกฤชฤชรกฤฌยน": 531,
      "รกฤญฤฌ": 532,
      "th": 533,
      "รกฤชฤจ": 534,
      "รกฤฏฤญ": 535,
      "al": 536,
      "ฤ an": 537,
      "ฤ รกฤฌยจ": 538,
      "รกฤชยฎ": 539,
      "รกฤญยฎ": 540,
      "ah": 541,
      "รกฤญฤฏรกฤฌฤท": 542,
      ".\"": 543,
      "ฤ st": 544,
      "รกฤฌฤถ": 545,
      "รกฤฎฤฏรกฤฌฤท": 546,
      "รกฤชยช": 547,
      "รกฤฌยครกฤชฤฏ": 548,
      "ฤ God": 549,
      "รกฤชล": 550,
      "ฤ shall": 551,
      "ฤ me": 552,
      "ฤ รกฤญฤช": 553,
      "ฤ their": 554,
      "ฤ li": 555,
      "ฤ said": 556,
      "รกฤฏฤฌ": 557,
      "รกฤชฤฃ": 558,
      "รกฤชยด": 559,
      "ฤ are": 560,
      "รกฤซยตรกฤชฤฟ": 561,
      "รกฤญยตรกฤชล": 562,
      "ฤ com": 563,
      "รกฤญฤผรกฤชฤง": 564,
      "ess": 565,
      "ain": 566,
      "ame": 567,
      "รกฤฎฤฎ": 568,
      "รกฤชฤบรกฤฌฤท": 569,
      "รกฤชฤฐ": 570,
      "รกฤชฤฒ": 571,
      "ฤ se": 572,
      "ฤ รกฤญล": 573,
      "ฤ He": 574,
      "รกฤชยฐรกฤญฤฏ": 575,
      "รกฤฎยธ": 576,
      "รกฤฏยง": 577,
      "ac": 578,
      "ven": 579,
      "ly": 580,
      "ich": 581,
      "รกฤซยป": 582,
      "รกฤชลรกฤชยต": 583,
      "รกฤชยฐรกฤชฤฝ": 584,
      "ฤ รกฤชฤช": 585,
      "ฤ You": 586,
      "รกฤฌยฅรกฤฌฤถ": 587,
      "ฤ B": 588,
      "รกฤชฤฏรกฤฎฤจ": 589,
      "รกฤญยซรกฤฌฤท": 590,
      "au": 591,
      "รกฤชยตรกฤชฤฟ": 592,
      "ฤ go": 593,
      "รกฤญฤฏรกฤชฤฟ": 594,
      "ฤ my": 595,
      "red": 596,
      "รกฤญยจรกฤซยฐ": 597,
      "ฤ which": 598,
      "รกฤฌฤทรกฤฎฤซ": 599,
      "hen": 600,
      "รกฤซฤงรกฤญยฑ": 601,
      "ฤ **": 602,
      "ฤ say": 603,
      "ฤ do": 604,
      "ฤ king": 605,
      "ฤ de": 606,
      "รกฤซฤจ": 607,
      "ฤ Is": 608,
      "รกฤชลรกฤชยฑรกฤชฤฟ": 609,
      "รกฤฎยก": 610,
      "ฤ were": 611,
      "รกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏล": 612,
      "est": 613,
      "รกฤชยฝ": 614,
      "รกฤซยน": 615,
      "ฤ รกฤฏยก": 616,
      "รกฤชฤฟรกฤฌฤท": 617,
      "รกฤญฤป": 618,
      "ฤ up": 619,
      "ฤ man": 620,
      "รกฤฌลรกฤญล": 621,
      "ฤ รกฤซยฐ": 622,
      "รกฤฌฤฒรกฤฎฤชรกฤชล": 623,
      "รกฤฎฤญรกฤชยซ": 624,
      "ฤ has": 625,
      "ฤ sp": 626,
      "ฤ al": 627,
      "ers": 628,
      "รกฤชฤฏรกฤฎฤง": 629,
      "รกฤชฤฌ": 630,
      "รกฤชยฌ": 631,
      "op": 632,
      "Then": 633,
      "ฤ out": 634,
      "รกฤชยซรกฤฌยครกฤชฤฏ": 635,
      "รกฤฎฤง": 636,
      "rael": 637,
      "รกฤญลรกฤชฤง": 638,
      "รกฤฎยป": 639,
      "ฤ Israel": 640,
      "rou": 641,
      "รกฤฌฤฒรกฤซลรกฤชล": 642,
      "รกฤฌยฅรกฤชยตรกฤชยซรกฤฌยครกฤชฤฏ": 643,
      "ฤ pe": 644,
      "ฤ one": 645,
      "รกฤฌยฅรกฤฌฤต": 646,
      "รกฤชฤบรกฤชฤฏ": 647,
      "รกฤฌยขรกฤญยจ": 648,
      "รกฤญฤฅ": 649,
      "รกฤฌฤข": 650,
      "รกฤฎฤฎรกฤซยณ": 651,
      "รกฤญยฐรกฤชยจ": 652,
      "รกฤชฤฏรกฤฎฤจรกฤซยฝ": 653,
      "ฤ sons": 654,
      "ant": 655,
      "ฤ E": 656,
      "fore": 657,
      "ฤ had": 658,
      "ter": 659,
      "ฤ by": 660,
      "รกฤซยฝรกฤฌฤท": 661,
      "รกฤซลรกฤซยต": 662,
      "รกฤชฤฟรกฤชฤญ": 663,
      "ฤ this": 664,
      "รกฤซยฐรกฤฌฤฝ": 665,
      "รกฤชฤทรกฤญฤฟ": 666,
      "รกฤซฤขรกฤฌฤท": 667,
      "รกฤชฤชรกฤซยต": 668,
      "รกฤญฤผรกฤญยซ": 669,
      "รกฤฌลรกฤฌฤท": 670,
      "รกฤชฤฏรกฤฌฤต": 671,
      "รกฤชยชรกฤญยซ": 672,
      "ฤ day": 673,
      "For": 674,
      "รกฤซฤฃ": 675,
      "ong": 676,
      "ฤ at": 677,
      "รกฤซยด": 678,
      "ฤ hou": 679,
      "รกฤชลรกฤญยซ": 680,
      "รกฤชฤชรกฤชฤฟ": 681,
      "รกฤชฤชรกฤญฤฏ": 682,
      "one": 683,
      "รกฤฌยฅรกฤฌฤทรกฤญยฒรกฤชฤง": 684,
      "รกฤซยฅรกฤชล": 685,
      "ฤ there": 686,
      "ฤ T": 687,
      "รกฤฌยจรกฤซยฐ": 688,
      "ab": 689,
      "รกฤฌยฅรกฤฌฤฒ": 690,
      "รกฤฌฤฒรกฤซลรกฤชยจ": 691,
      "ation": 692,
      "รกฤชฤพ": 693,
      "รกฤญยถ": 694,
      "ฤ peop": 695,
      "รกฤชฤญรกฤซยธรกฤญฤฏ": 696,
      "รกฤชฤฟรกฤญยตรกฤชล": 697,
      "รกฤฌยฉ": 698,
      "ฤ am": 699,
      "รกฤฌฤฒรกฤซยต": 700,
      "ather": 701,
      "if": 702,
      "all": 703,
      "nt": 704,
      "ฤ bec": 705,
      "ear": 706,
      "ฤ off": 707,
      "ฤ ag": 708,
      "__": 709,
      "la": 710,
      "รกฤชยตรกฤซยต": 711,
      "รกฤฌยช": 712,
      "ak": 713,
      "ight": 714,
      "ฤ house": 715,
      "sel": 716,
      "ฤ so": 717,
      "รกฤชยธ": 718,
      "รกฤฌลรกฤชลรกฤชยต": 719,
      "pt": 720,
      "รกฤฌลรกฤซยฃ": 721,
      "รกฤชฤฅ": 722,
      "รกฤฌลรกฤชฤฏ": 723,
      "รกฤฏฤฌรกฤซยต": 724,
      "os": 725,
      "รกฤฌยฅรกฤฌฤทรกฤญยณ": 726,
      "ake": 727,
      "รกฤญยฐรกฤชล": 728,
      "ard": 729,
      "ฤ land": 730,
      "รกฤชยฅรกฤชยซ": 731,
      "รกฤชยฃ": 732,
      "รกฤซยครกฤซยต": 733,
      "ฤ O": 734,
      "ive": 735,
      "res": 736,
      "รกฤญยซรกฤชยต": 737,
      "ฤ people": 738,
      "ฤ His": 739,
      "ฤ again": 740,
      "รกฤฌยป": 741,
      "รกฤฌลรกฤซยต": 742,
      "รกฤซฤงรกฤญยฑรกฤชยต": 743,
      "รกฤญยตรกฤฌฤท": 744,
      "so": 745,
      "รกฤฌลรกฤชฤฟรกฤชฤญ": 746,
      "ฤ or": 747,
      "รกฤฏฤซ": 748,
      "รกฤญยตรกฤชยจ": 749,
      "ok": 750,
      "ฤ her": 751,
      "ist": 752,
      "รกฤซยฑรกฤชฤฟ": 753,
      "รกฤชยตรกฤฎยฅ": 754,
      "ฤ Him": 755,
      "รกฤฏล": 756,
      "ฤ v": 757,
      "ฤ P": 758,
      "รกฤชฤบรกฤฎยฃ": 759,
      "ฤ but": 760,
      "ie": 761,
      "ฤ รกฤญฤบ": 762,
      "ness": 763,
      "ฤ รกฤชฤฟ": 764,
      "ฤ D": 765,
      "รกฤฌยฅรกฤฎฤฏรกฤญฤผรกฤฌลรกฤซยฅรกฤชฤถรกฤชลรกฤชฤฟ": 766,
      "รกฤซยฆ": 767,
      "รกฤฌยฅรกฤฌฤตรกฤฌฤทรกฤซยฐ": 768,
      "รกฤฌลรกฤฌฤทรกฤซยฐ": 769,
      "ast": 770,
      "รกฤฌฤทรกฤฌฤต": 771,
      "รกฤชฤบรกฤชฤช": 772,
      "รกฤฎยข": 773,
      "ud": 774,
      "And": 775,
      "ity": 776,
      "ves": 777,
      "ings": 778,
      "รกฤซยธรกฤญฤฏรกฤชฤฟ": 779,
      "รกฤฌยพรกฤฌฤฒ": 780,
      "ฤ br": 781,
      "ฤ came": 782,
      "รกฤฌลรกฤฌฤทรกฤญยต": 783,
      "รกฤฌฤตรกฤฎฤช": 784,
      "ill": 785,
      "รกฤญยฐรกฤฎฤฏ": 786,
      "ฤ hand": 787,
      "ฤ j": 788,
      "ฤ ab": 789,
      "รกฤซฤฅรกฤชฤฏ": 790,
      "รกฤฌยพรกฤฌฤท": 791,
      "ฤ when": 792,
      "ฤ con": 793,
      "ct": 794,
      "ฤ My": 795,
      "รกฤชยก": 796,
      "But": 797,
      "ge": 798,
      "รกฤชยถ": 799,
      "รกฤชฤญรกฤซยฝรกฤฌยน": 800,
      "ฤ men": 801,
      "รกฤชยฒ": 802,
      "ฤ W": 803,
      "รกฤญยฉ": 804,
      "รกฤฌยขรกฤญยจรกฤชยฑ": 805,
      "hold": 806,
      "urn": 807,
      "own": 808,
      "ฤ '": 809,
      "รกฤญฤชรกฤญล": 810,
      "ฤ รกฤญฤชรกฤญยฐ": 811,
      "ฤ int": 812,
      "Now": 813,
      "ฤ r": 814,
      "em": 815,
      "ul": 816,
      "รกฤชฤญรกฤชฤฏ": 817,
      "รกฤชยฐรกฤญฤฐรกฤซยฝ": 818,
      "รกฤญยฐรกฤฎฤฏรกฤชล": 819,
      "'s": 820,
      "รกฤซฤฏ": 821,
      "ฤ รกฤซยฅ": 822,
      "ause": 823,
      "รกฤซลรกฤชฤบ": 824,
      "รกฤญฤชรกฤชล": 825,
      "รกฤฎยจ": 826,
      "ฤ no": 827,
      "รกฤฌยผ": 828,
      "รกฤฌยฅรกฤฎฤง": 829,
      "ฤ รกฤซยต": 830,
      "ฤ C": 831,
      "ฤ The": 832,
      "ฤ kn": 833,
      "รกฤฌฤทรกฤฎฤซรกฤชยฅ": 834,
      "รกฤชยป": 835,
      "out": 836,
      "ฤ father": 837,
      "ous": 838,
      "ck": 839,
      "ฤ us": 840,
      "ฤ pro": 841,
      "ฤ รกฤญยซ": 842,
      "ฤ lo": 843,
      "ฤ also": 844,
      "um": 845,
      "pp": 846,
      "รกฤญฤญรกฤชฤฏ": 847,
      "ฤ before": 848,
      "ฤ against": 849,
      "รกฤซยฑรกฤฌฤท": 850,
      "รกฤฌยฅรกฤชยตรกฤฌยจ": 851,
      "ฤ รกฤญยฐ": 852,
      "รกฤฌลรกฤชลรกฤชยตรกฤซยถ": 853,
      "รกฤชฤจรกฤญล": 854,
      "ฤ Your": 855,
      "รกฤฎฤฐ": 856,
      "รกฤซยถรกฤซยฝ": 857,
      "ch": 858,
      "รกฤชฤชรกฤฌยฝ": 859,
      "ind": 860,
      "รกฤชฤชรกฤซยฝ": 861,
      "ฤ into": 862,
      "art": 863,
      "hose": 864,
      "ies": 865,
      "รกฤญยด": 866,
      "รกฤฌลรกฤชยต": 867,
      "รกฤชยณรกฤซยต": 868,
      "รกฤฌฤง": 869,
      "ath": 870,
      "รกฤฌลรกฤชลรกฤชยตรกฤซยถรกฤชยต": 871,
      "รกฤชยฐรกฤซยฃ": 872,
      "ฤ come": 873,
      "ฤ รกฤฎฤฌรกฤญฤพ": 874,
      "รกฤซฤค": 875,
      "ol": 876,
      "iah": 877,
      "ฤ she": 878,
      "ฤ its": 879,
      "ฤ ser": 880,
      "other": 881,
      "รกฤญฤฏรกฤชยตรกฤฎยฅ": 882,
      "very": 883,
      "ep": 884,
      "ฤ over": 885,
      "รกฤญฤชรกฤฎยฃ": 886,
      "รกฤฌฤตรกฤซยธรกฤญฤฏ": 887,
      "av": 888,
      "รกฤซลรกฤชฤฏ": 889,
      "ust": 890,
      "รกฤซยตรกฤฌฤต": 891,
      "รกฤซยฅรกฤชฤฐ": 892,
      "รกฤฌฤทรกฤฎฤซรกฤชยก": 893,
      "ฤ may": 894,
      "รกฤฌยฅรกฤฌฤทรกฤชฤจ": 895,
      "ome": 896,
      "รกฤซยขรกฤญยซ": 897,
      "รกฤซยฐรกฤซฤข": 898,
      "ould": 899,
      "รกฤฌยจรกฤซยฐรกฤชฤฝ": 900,
      "ฤ saying": 901,
      "He": 902,
      "รกฤญยจรกฤฌยฅรกฤฎฤฏรกฤญฤผรกฤฌลรกฤซยฅรกฤชฤถรกฤชล": 903,
      "รกฤญฤตรกฤชฤบ": 904,
      "han": 905,
      "รกฤชยณรกฤฌฤท": 906,
      "รกฤฌยขรกฤญยจรกฤชยฑรกฤชยต": 907,
      "ฤ did": 908,
      "fe": 909,
      "รกฤฎยฆ": 910,
      "ฤ N": 911,
      "รกฤฎฤฒ": 912,
      "ฤ offer": 913,
      "So": 914,
      "ฤ like": 915,
      "ale": 916,
      "ved": 917,
      "ฤ word": 918,
      "รกฤญยตรกฤชยจรกฤชยต": 919,
      "ฤ bl": 920,
      "ฤ those": 921,
      "รกฤฌลรกฤฎฤช": 922,
      "ice": 923,
      "รกฤซยธรกฤญฤฏรกฤฌฤท": 924,
      "รกฤฎล": 925,
      "reat": 926,
      "รกฤฌยฎ": 927,
      "รกฤฌยพรกฤฌฤต": 928,
      "ฤ wor": 929,
      "รกฤญยจรกฤชฤฟ": 930,
      "ฤ ac": 931,
      "รกฤฌฤฒรกฤซลรกฤชยฉ": 932,
      "รกฤซลรกฤชยฐ": 933,
      "ide": 934,
      "ฤ ear": 935,
      "รกฤซฤช": 936,
      "ฤ our": 937,
      "our": 938,
      "รกฤฌยฐ": 939,
      "รกฤซยฐรกฤญฤฏ": 940,
      "รกฤฌลรกฤชฤชรกฤญฤฏ": 941,
      "รกฤญยฌ": 942,
      "รกฤญฤทรกฤซยต": 943,
      "รกฤชฤชรกฤญฤบ": 944,
      "รกฤฌยฝรกฤฌฤท": 945,
      "รกฤซฤขรกฤชล": 946,
      "รกฤชฤญรกฤชฤฟ": 947,
      "ฤ รกฤซยฃ": 948,
      "รกฤฎฤฏรกฤซยฅ": 949,
      "ฤ comm": 950,
      "ฤ know": 951,
      "รกฤซยฒ": 952,
      "ine": 953,
      "ฤ went": 954,
      "รกฤชยตรกฤฌฤท": 955,
      "รกฤญฤชรกฤฌฤทรกฤญยต": 956,
      "ered": 957,
      "รกฤฏฤฏรกฤชยซ": 958,
      "รกฤซลรกฤชล": 959,
      "รกฤญยณรกฤญฤฌ": 960,
      "ฤ down": 961,
      "right": 962,
      "รกฤฌยซรกฤฌยจ": 963,
      "รกฤฌลรกฤชฤฟรกฤชฤญรกฤฌล": 964,
      "ฤ tw": 965,
      "รกฤซลรกฤฌยฅ": 966,
      "รกฤซลรกฤญฤผรกฤญยซ": 967,
      "les": 968,
      "รกฤซลรกฤชยจ": 969,
      "ฤ what": 970,
      "ade": 971,
      "รกฤฏฤฐ": 972,
      "ise": 973,
      "รกฤฏฤชรกฤชยต": 974,
      "self": 975,
      "รกฤซยณรกฤชฤญ": 976,
      "ood": 977,
      "รกฤญยณรกฤฌฤท": 978,
      "way": 979,
      "รกฤฎฤชรกฤญยต": 980,
      "hi": 981,
      "ฤ ar": 982,
      "ell": 983,
      "ฤ made": 984,
      "รกฤฌฤขรกฤฎยข": 985,
      "ure": 986,
      "ted": 987,
      "รกฤฎฤชรกฤชฤช": 988,
      "รกฤฌยฅรกฤฌฤทรกฤฎ": 989,
      "ฤ รกฤชฤฃ": 990,
      "รกฤฌฤฒรกฤชยฃ": 991,
      "รกฤชฤซรกฤซยต": 992,
      "ฤ af": 993,
      "รกฤชยท": 994,
      "hed": 995,
      "รกฤญฤฏรกฤญยซรกฤฌฤท": 996,
      "รกฤชฤฝรกฤฌฤท": 997,
      "รกฤชยณรกฤชฤฎ": 998,
      "ฤ ho": 999,
      "รกฤชลรกฤชยซ": 1000,
      "รกฤญฤผรกฤชฤงรกฤชฤฟ": 1001,
      "ach": 1002,
      "รกฤญลรกฤญฤช": 1003,
      "รกฤญฤฐรกฤซยน": 1004,
      "***": 1005,
      "ฤ le": 1006,
      "avid": 1007,
      "รกฤญยซรกฤชฤช": 1008,
      "รกฤฎฤชรกฤซยฃ": 1009,
      "qu": 1010,
      "ฤ ****": 1011,
      "รกฤชฤทรกฤญฤฟรกฤซยก": 1012,
      "รกฤชฤบรกฤชยต": 1013,
      "ฤ serv": 1014,
      "ฤ acc": 1015,
      "รกฤฌลรกฤชฤชรกฤซฤฅ": 1016,
      "ฤ pr": 1017,
      "รกฤฌยฝรกฤชฤฟ": 1018,
      "ฤ รกฤญยจรกฤชฤผ": 1019,
      "ฤ Me": 1020,
      "ฤ Jer": 1021,
      "ment": 1022,
      "รกฤฌยซรกฤชฤง": 1023,
      "รกฤชฤฏรกฤฌฤท": 1024,
      "รกฤฎฤท": 1025,
      "ig": 1026,
      "รกฤชลรกฤชฤฟ": 1027,
      "ฤ because": 1028,
      "ount": 1029,
      "รกฤชฤญรกฤซยต": 1030,
      "รกฤฌฤฒรกฤฏฤฏ": 1031,
      "รกฤญยซรกฤญฤฏ": 1032,
      "ฤ Lord": 1033,
      "รกฤซยท": 1034,
      "ฤ ne": 1035,
      "ฤ sin": 1036,
      "รกฤญยฐรกฤชยต": 1037,
      "รกฤฌยฅรกฤฌฤฝ": 1038,
      "ฤ right": 1039,
      "esus": 1040,
      "รกฤญล": 1041,
      "รกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏล": 1042,
      "ฤ David": 1043,
      "ฤ รกฤฌฤท": 1044,
      "รกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏลรกฤฏล": 1045,
      "รกฤซยฝรกฤญฤฅ": 1046,
      "ฤ great": 1047,
      "ฤ pri": 1048,
      "รกฤฌยจรกฤฏฤฏ": 1049,
      "ฤ pla": 1050,
      "รกฤฌยต": 1051,
      "รกฤฌลรกฤญยตรกฤชล": 1052,
      "รกฤญลรกฤชฤงรกฤฌฤท": 1053,
      "รกฤชฤฟรกฤฌฤต": 1054,
      "ry": 1055,
      "un": 1056,
      "รกฤญฤธ": 1057,
      "รกฤฌลรกฤซยต": 1058,
      "รกฤญฤตรกฤชฤชรกฤชฤฟ": 1059,
      "รกฤญลรกฤชฤฃ": 1060,
      "รกฤญยตรกฤชฤฟ": 1061,
      "รกฤญฤฅรกฤชฤญ": 1062,
      "ฤ if": 1063,
      "รกฤชฤบรกฤฎยก": 1064,
      "ฤ these": 1065,
      "ฤ priest": 1066,
      "รกฤฎฤฅ": 1067,
      "ฤ Je": 1068,
      "รกฤซยฃรกฤชยชรกฤญยซ": 1069,
      "รกฤญยฐรกฤชยจรกฤฎฤช": 1070,
      "ฤ then": 1071,
      "ฤ any": 1072,
      "รกฤญฤชรกฤฌฤท": 1073,
      "ฤ รกฤชฤฏ": 1074,
      "รกฤชฤฟรกฤชฤฟ": 1075,
      "ave": 1076,
      "รกฤฌยฅรกฤฌฤทรกฤญยฒรกฤชฤฃ": 1077,
      "รกฤฎยปรกฤญยต": 1078,
      "ฤ command": 1079,
      "รกฤซลรกฤฌยฅรกฤฎฤฏรกฤญฤผรกฤฌลรกฤซยฅรกฤชฤถรกฤชล": 1080,
      "รกฤญยจรกฤฌยฅรกฤชยตรกฤชยซรกฤฌยครกฤชฤฏ": 1081,
      "ฤ every": 1082,
      "รกฤซยฝรกฤชฤฟ": 1083,
      "ฤ รกฤชยฐรกฤชฤฝ": 1084,
      "ฤ let": 1085,
      "รกฤชยฅรกฤฎฤญ": 1086,
      "ฤ see": 1087,
      "ish": 1088,
      "ฤ ex": 1089,
      "ฤ make": 1090,
      "รกฤฌยณ": 1091,
      "orn": 1092,
      "รกฤญลรกฤชฤญรกฤชฤฏ": 1093,
      "รกฤฌยนรกฤฌฤท": 1094,
      "รกฤชยซรกฤซยต": 1095,
      "รกฤญฤตรกฤชฤบรกฤซยต": 1096,
      "?\"": 1097,
      "รกฤฏฤชรกฤชล": 1098,
      "รกฤชยจรกฤญฤฏ": 1099,
      "ฤ Jud": 1100,
      "ire": 1101,
      "ฤ among": 1102,
      "รกฤซยฅรกฤญฤป": 1103,
      "รกฤชฤฏรกฤชฤฟ": 1104,
      "ฤ put": 1105,
      "ฤ earth": 1106,
      "ฤ year": 1107,
      "ฤ things": 1108,
      "ฤ been": 1109,
      "ฤ place": 1110,
      "ฤ away": 1111,
      "When": 1112,
      "ฤ R": 1113,
      "oses": 1114,
      "รกฤฎยณ": 1115,
      "ate": 1116,
      "Th": 1117,
      "ren": 1118,
      "ound": 1119,
      "____": 1120,
      "ฤ (": 1121,
      "รกฤชฤทรกฤญฤฟรกฤซยฅ": 1122,
      "รกฤฌยฆ": 1123,
      "ฤ about": 1124,
      "ฤ un": 1125,
      "nder": 1126,
      "ฤ sw": 1127,
      "ฤ co": 1128,
      "ants": 1129,
      "รกฤฌยขรกฤญยจรกฤชยฉ": 1130,
      "รกฤซยฃรกฤซยต": 1131,
      "รกฤซฤงรกฤญยฑรกฤชยณรกฤฌฤท": 1132,
      "ving": 1133,
      "รกฤซยผ": 1134,
      "รกฤฌยฌ": 1135,
      "รกฤญฤชรกฤฎฤช": 1136,
      "รกฤชยฐรกฤฎล": 1137,
      "ub": 1138,
      "ฤ รกฤฌยฅรกฤฌฤท": 1139,
      "รกฤชฤบรกฤฌยซรกฤฌยจ": 1140,
      "รกฤซลรกฤซยฐ": 1141,
      "ance": 1142,
      ".'": 1143,
      "ฤ Jesus": 1144,
      "ฤ name": 1145,
      "Be": 1146,
      "ฤ Z": 1147,
      "ฤ tr": 1148,
      "รกฤซลรกฤญฤฅรกฤชฤญ": 1149,
      "รกฤฌยขรกฤญยจรกฤชยฉรกฤชยณรกฤชฤฎ": 1150,
      "รกฤฌฤตรกฤซยต": 1151,
      "ฤ รกฤชฤฒ": 1152,
      "ime": 1153,
      "รกฤญลรกฤฌยพรกฤฌฤต": 1154,
      "รกฤญลรกฤชฤฃรกฤญยณ": 1155,
      "ฤ city": 1156,
      "oth": 1157,
      "รกฤฌลรกฤซยฅ": 1158,
      "รกฤซยณรกฤชฤฏ": 1159,
      "wn": 1160,
      "รกฤญฤฏรกฤฌฤทรกฤชฤฟ": 1161,
      "รกฤชฤปรกฤชยด": 1162,
      "ฤ pl": 1163,
      "รกฤญยจรกฤชฤผรกฤญยซ": 1164,
      "ฤ even": 1165,
      "ฤ รกฤฏยข*": 1166,
      "ฤ heart": 1167,
      "ace": 1168,
      "รกฤฌฤทรกฤฌฤท": 1169,
      "รกฤฌยธ": 1170,
      "ied": 1171,
      "hes": 1172,
      "ฤ dis": 1173,
      "ฤ give": 1174,
      "รกฤชฤบรกฤฎล": 1175,
      "ile": 1176,
      "ฤ รกฤฌยฅรกฤฌฤทรกฤญยฐ": 1177,
      "ฤ wat": 1178,
      "alem": 1179,
      "รกฤซลรกฤฌล": 1180,
      "ฤ offering": 1181,
      "รกฤญยช": 1182,
      "usalem": 1183,
      "ฤ Judah": 1184,
      "รกฤชฤฏรกฤซฤง": 1185,
      "รกฤฎยฝรกฤชฤฒ": 1186,
      "รกฤชฤบรกฤฎยฅ": 1187,
      "รกฤชยซรกฤชยซ": 1188,
      "รกฤญฤญรกฤชลรกฤญยซ": 1189,
      "ฤ Jerusalem": 1190,
      "ther": 1191,
      "ree": 1192,
      "ฤ days": 1193,
      "ites": 1194,
      "ite": 1195,
      "รกฤชยซรกฤญฤฌ": 1196,
      "ฤ way": 1197,
      "รกฤชยฐรกฤชฤญรกฤชฤฟ": 1198,
      "ations": 1199,
      "ans": 1200,
      "ฤ รกฤฌยฅรกฤชฤฟ": 1201,
      "rough": 1202,
      "รกฤฎฤฏรกฤชฤฏ": 1203,
      "ording": 1204,
      "ฤ bre": 1205,
      "ฤ รกฤชฤจ": 1206,
      "ฤ sh": 1207,
      "รกฤซยณรกฤซยธรกฤญฤฏ": 1208,
      "รกฤฎยธรกฤชฤฐ": 1209,
      "aught": 1210,
      "รกฤชฤฟรกฤชยต": 1211,
      "รกฤฌลรกฤฏฤซ": 1212,
      "รกฤชฤทรกฤญฤฝ": 1213,
      "รกฤฌยขรกฤญยฎ": 1214,
      "ฤ spe": 1215,
      "ฤ รกฤญยจรกฤซยฐ": 1216,
      "รกฤชฤทรกฤญฤฝรกฤซยฅ": 1217,
      "ฤ รกฤฎฤช": 1218,
      "รกฤฎยซ": 1219,
      "ฤ des": 1220,
      "ฤ Moses": 1221,
      "รกฤซยครกฤซยฑ": 1222,
      "ฤ fl": 1223,
      "ฤ K": 1224,
      "รกฤฌลรกฤซยฅรกฤชล": 1225,
      "รกฤซยปรกฤซยธรกฤญฤฏ": 1226,
      "aven": 1227,
      "rought": 1228,
      "รกฤชยฆ": 1229,
      "be": 1230,
      "ฤ For": 1231,
      "รกฤญยจรกฤชฤฝ": 1232,
      "รกฤฏฤฏรกฤชล": 1233,
      "รกฤฎยน": 1234,
      "รกฤฎลรกฤฏฤญ": 1235,
      "รกฤชฤบรกฤชฤฏรกฤฌยซ": 1236,
      "--": 1237,
      "They": 1238,
      "รกฤญฤฒรกฤญล": 1239,
      "รกฤญยจรกฤฌล": 1240,
      "รกฤชฤบรกฤฌยซรกฤฌยจรกฤชฤฏ": 1241,
      "gy": 1242,
      "รกฤซลรกฤชฤญ": 1243,
      "รกฤฌยจรกฤฌฤฒ": 1244,
      "ฤ Ab": 1245,
      "ฤ through": 1246,
      "รกฤญฤชรกฤญลรกฤชฤฟ": 1247,
      "ฤ รกฤชฤฝ": 1248,
      "ฤ bu": 1249,
      "ฤ brought": 1250,
      "รกฤฎฤฏรกฤชยฅ": 1251,
      "ฤ รกฤซฤขรกฤฌฤท": 1252,
      "ฤ according": 1253,
      "ฤ ro": 1254,
      "รกฤญยจรกฤชยฐ": 1255,
      "รกฤฌยนรกฤชฤชรกฤซยต": 1256,
      "รกฤซยณรกฤชฤญรกฤซฤง": 1257,
      "gypt": 1258,
      "รกฤซยณรกฤญฤฏ": 1259,
      "ฤ call": 1260,
      "ฤ Egypt": 1261,
      "รกฤชยฅรกฤญฤญ": 1262,
      "ph": 1263,
      "ฤ rem": 1264,
      "รกฤชลรกฤชยท": 1265,
      "รกฤชยฐรกฤญล": 1266,
      "ฤ prop": 1267,
      "รกฤฌยนรกฤชฤช": 1268,
      "ฤ gi": 1269,
      "ฤ F": 1270,
      "รกฤญฤฏรกฤชฤฅ": 1271,
      "รกฤฎฤฏรกฤซยฅรกฤฎยฝ": 1272,
      "รกฤฌลรกฤชล": 1273,
      "round": 1274,
      "ฤ per": 1275,
      "รกฤชฤชรกฤชฤบ": 1276,
      "รกฤฎลรกฤซยฅ": 1277,
      "รกฤชฤพรกฤฌฤท": 1278,
      "รกฤฌลรกฤชฤญ": 1279,
      "รกฤชลรกฤซยฃ": 1280,
      "รกฤญยฒรกฤชฤง": 1281,
      "รกฤชยตรกฤชฤชรกฤญฤผรกฤชฤง": 1282,
      "รกฤชฤญรกฤฌยฅ": 1283,
      "รกฤซลรกฤญยฐ": 1284,
      "รกฤชฤฝรกฤชฤฏ": 1285,
      "dom": 1286,
      "รกฤฌยฅรกฤฎฤฏรกฤญฤผรกฤฌลรกฤซยฅรกฤชฤถรกฤชลรกฤฌฤท": 1287,
      "ฤ whom": 1288,
      "รกฤฌยฅรกฤฌฤทรกฤฎฤฏ": 1289,
      "ฤ รกฤญฤฏ": 1290,
      "ฤ take": 1291,
      "รกฤซลรกฤชยฉ": 1292,
      "รกฤชยจรกฤฌยจ": 1293,
      "รกฤซลรกฤชฤฟ": 1294,
      "รกฤชฤฎรกฤชฤญ": 1295,
      "ฤ says": 1296,
      "ts": 1297,
      "ฤ sent": 1298,
      "ฤ eat": 1299,
      "ฤ Jo": 1300,
      "ฤ would": 1301,
      "รกฤชยตรกฤฏฤฏรกฤชยซ": 1302,
      "รกฤชยบ": 1303,
      "รกฤฌฤด": 1304,
      "รกฤซยฐรกฤฌฤตรกฤฎฤช": 1305,
      "รกฤญยดรกฤซยต": 1306,
      "HE": 1307,
      "ฤ wr": 1308,
      "รกฤญฤชรกฤชฤช": 1309,
      "รกฤชฤญรกฤชฤช": 1310,
      "รกฤฌฤบ": 1311,
      "oke": 1312,
      "รกฤชฤบรกฤชยฐ": 1313,
      "ฤ good": 1314,
      "ฤ รกฤซฤงรกฤญยฑรกฤชยต": 1315,
      "here": 1316,
      "รกฤชฤบรกฤชยฅรกฤญฤญ": 1317,
      "ฤ But": 1318,
      "รกฤซยฃรกฤชฤฏ": 1319,
      "ฤ รกฤชฤบรกฤฌฤท": 1320,
      "รกฤฌยฅรกฤฌฤทรกฤฎฤค": 1321,
      "ฤ after": 1322,
      "ฤ fo": 1323,
      "There": 1324,
      "รกฤซลรกฤชฤฝ": 1325,
      "ฤ set": 1326,
      "ฤ ang": 1327,
      "ฤ รกฤฌฤฒรกฤญฤฏ": 1328,
      "รกฤชยณรกฤญล": 1329,
      "ward": 1330,
      "รกฤชฤข": 1331,
      "ฤ app": 1332,
      "itt": 1333,
      "ass": 1334,
      "ฤ under": 1335,
      "ฤ รกฤฌฤฒ": 1336,
      "รกฤซยณรกฤซยต": 1337,
      "ฤ bring": 1338,
      "ฤ two": 1339,
      "ฤ en": 1340,
      "รกฤชฤบรกฤซยถ": 1341,
      "รกฤฎฤชรกฤฌฤต": 1342,
      "ฤ รกฤชฤฃรกฤชฤซ": 1343,
      "รกฤชฤฏรกฤซยฅ": 1344,
      "รกฤฌยฅรกฤฌฤถรกฤชฤฟ": 1345,
      "ru": 1346,
      "ฤ รกฤฏ": 1347,
      "ฤ cl": 1348,
      "รกฤญล": 1349,
      "ฤ รกฤฌลรกฤญฤบ": 1350,
      "ฤ took": 1351,
      "ฤ ca": 1352,
      "รกฤฌลรกฤญลรกฤญยฐ": 1353,
      "ฤ heaven": 1354,
      "รกฤชฤชรกฤชฤฝ": 1355,
      "รกฤฎฤญรกฤฌฤต": 1356,
      "irit": 1357,
      "ฤ รกฤชฤฌ": 1358,
      "รกฤฌฤทรกฤญยซ": 1359,
      "selves": 1360,
      "ฤ รกฤซลรกฤฌ": 1361,
      "ฤ own": 1362,
      "รกฤซฤงรกฤชล": 1363,
      "ฤ gl": 1364,
      "รกฤญฤชรกฤญยณ": 1365,
      "ฤ nor": 1366,
      "eous": 1367,
      "รกฤซฤขรกฤชยจ": 1368,
      "urned": 1369,
      "ign": 1370,
      "ฤ speak": 1371,
      "ฤ than": 1372,
      "รกฤซยฅรกฤชฤฏ": 1373,
      "รกฤชยซรกฤซยธรกฤญฤฏ": 1374,
      "รกฤชฤบรกฤฌฤทรกฤฏฤชรกฤชยต": 1375,
      "ฤ รกฤชฤท": 1376,
      "รกฤฌยฅรกฤฌฤฒรกฤชลรกฤชยฑรกฤชฤฟ": 1377,
      "ฤ work": 1378,
      "ฤ *": 1379,
      "รกฤญลรกฤฌยพรกฤฌฤตรกฤชฤฏ": 1380,
      "ฤ ent": 1381,
      "รกฤฌฤขรกฤฎยขรกฤฌล": 1382,
      "ฤ time": 1383,
      "รกฤชฤฝรกฤชยจ": 1384,
      "รกฤฌลรกฤชยณ": 1385,
      "รกฤฌลรกฤชฤญรกฤซยธรกฤญฤฏ": 1386,
      "รกฤชลรกฤญยซรกฤชฤฟ": 1387,
      "ฤ wom": 1388,
      "irst": 1389,
      "ฤ รกฤชฤชรกฤญฤบ": 1390,
      "igh": 1391,
      "รกฤซลรกฤญฤผ": 1392,
      "รกฤชฤชรกฤฌฤท": 1393,
      "รกฤญฤฒรกฤชฤฟ": 1394,
      "รกฤซลรกฤชฤผ": 1395,
      "ag": 1396,
      "รกฤชฤชรกฤญฤตรกฤชฤชรกฤชฤฟ": 1397,
      "รกฤฌยพรกฤฌฤณ": 1398,
      "รกฤฎยปรกฤฏฤช": 1399,
      "ฤ รกฤญฤบรกฤฌฤทรกฤญยต": 1400,
      "รกฤชลรกฤฌยฉ": 1401,
      "aid": 1402,
      "รกฤชยฉรกฤซยต": 1403,
      "รกฤฌยฅรกฤฌฤฒรกฤญฤผรกฤชฤง": 1404,
      "รกฤฎฤต": 1405,
      "รกฤซลรกฤซยณ": 1406,
      "ฤ As": 1407,
      "รกฤชฤชรกฤฌยฅรกฤฎฤฏรกฤญฤผรกฤฌลรกฤซยฅรกฤชฤถรกฤชล": 1408,
      "ฤ รกฤชยฐ": 1409,
      "ฤ gra": 1410,
      "รกฤชยฐรกฤชฤฝรกฤญล": 1411,
      "cla": 1412,
      "รกฤชฤบรกฤชยจ": 1413,
      "รกฤชฤบรกฤฌฤทรกฤฎฤชรกฤญยต": 1414,
      "aul": 1415,
      "ci": 1416,
      "รกฤฏฤฅ": 1417,
      "รกฤฌฤณรกฤชฤฟ": 1418,
      "ฤ brother": 1419,
      "ฤ behold": 1420,
      "ฤขรกฤชยซ": 1421,
      "รกฤญยซรกฤญยฐรกฤชล": 1422,
      "รกฤฌยขรกฤญยจรกฤชยฉรกฤชยณรกฤชฤฎรกฤชฤฟ": 1423,
      "00": 1424,
      "รกฤฎฤชรกฤซยฅ": 1425,
      "ฤ heard": 1426,
      "ฤ now": 1427,
      "รกฤชยฅรกฤชล": 1428,
      "รกฤญฤฒรกฤชยฅรกฤชยซ": 1429,
      "ฤ Ch": 1430,
      "mb": 1431,
      "รกฤฌยฅรกฤชฤญ": 1432,
      "รกฤชยตรกฤญยต": 1433,
      "ฤ รกฤซลรกฤฌฤญ": 1434,
      "รกฤซยฃรกฤซยธรกฤญฤฏ": 1435,
      "ever": 1436,
      "ress": 1437,
      "ฤ righteous": 1438,
      "ty": 1439,
      "led": 1440,
      "รกฤซยฅรกฤชลรกฤชฤฅ": 1441,
      "ฤ So": 1442,
      "ob": 1443,
      "ฤ other": 1444,
      "umb": 1445,
      "ฤ รกฤฌลรกฤซยฃ": 1446,
      "ฤ ev": 1447,
      "cri": 1448,
      "ฤ dest": 1449,
      "รกฤฎฤฃ": 1450,
      "รกฤญยซรกฤชฤฏ": 1451,
      "รกฤซยธรกฤญฤญ": 1452,
      "ฤ ke": 1453,
      "รกฤฌฤทรกฤชยต": 1454,
      "รกฤชยฐรกฤฎยฃ": 1455,
      "ฤ fore": 1456,
      "รกฤฎลรกฤชยซ": 1457,
      "ฤ รกฤชยตรกฤชฤช": 1458,
      "ฤ bel": 1459,
      "รกฤซยครกฤซยฐ": 1460,
      "ntil": 1461,
      "ple": 1462,
      "ฤ Chr": 1463,
      "ue": 1464,
      "รกฤฌยฅรกฤฌฤฒรกฤชลรกฤชยฑ": 1465,
      "รกฤชยซรกฤชยฑ": 1466,
      "ฤ รกฤซยฅรกฤญฤป": 1467,
      "รกฤฎฤซรกฤซยฃ": 1468,
      "ฤ daught": 1469,
      "รกฤฏฤง": 1470,
      "รกฤฏฤข": 1471,
      "รกฤฌลรกฤฌฤทรกฤญยต": 1472,
      "ฤ รกฤซลรกฤฌฤญรกฤชฤญ": 1473,
      "ฤ bo": 1474,
      "ฤ pre": 1475,
      "รกฤซฤฆ": 1476,
      "รกฤชยตรกฤซยฐ": 1477,
      "รกฤฎฤชรกฤชล": 1478,
      "รกฤซยฃรกฤชฤช": 1479,
      "รกฤญฤฐรกฤซยฝรกฤชฤฟ": 1480,
      "รกฤชฤฑ": 1481,
      "ฤ ey": 1482,
      "ฤ might": 1483,
      "ฤ life": 1484,
      "ฤ words": 1485,
      "row": 1486,
      "ฤ cha": 1487,
      "รกฤญฤชรกฤฌฤทรกฤญยตรกฤชล": 1488,
      "ฤ fire": 1489,
      "ฤ first": 1490,
      "for": 1491,
      "รกฤฌยฅรกฤฎฤงรกฤฎฤฏ": 1492,
      "รกฤญฤฏรกฤฌฤต": 1493,
      "รกฤซฤขรกฤญยต": 1494,
      "รกฤฎฤซรกฤซยฃรกฤฌยค": 1495,
      "รกฤญฤถ": 1496,
      "รกฤญยฎรกฤชยต": 1497,
      "รกฤซลรกฤญฤผรกฤญยซรกฤชฤฟ": 1498,
      "ink": 1499,
      "ack": 1500,
      "ฤ fe": 1501,
      "รกฤฏฤฏรกฤชยฌ": 1502,
      "ฤ del": 1503,
      "รกฤชฤทรกฤญลรกฤญฤช": 1504,
      "ฤ upon": 1505,
      "ng": 1506,
      "ฤ รกฤฌยฅรกฤฌฤต": 1507,
      "ning": 1508,
      "รกฤฌลรกฤชล": 1509,
      "ฤ head": 1510,
      "ฤ รกฤญฤชรกฤชฤชรกฤญฤบ": 1511,
      "aw": 1512,
      "ฤ รกฤชฤฟรกฤชยต": 1513,
      "รกฤฌฤฅ": 1514,
      "รกฤฌยจรกฤชยซ": 1515,
      "ฤ rep": 1516,
      "รกฤชฤจรกฤฌฤฒ": 1517,
      "รกฤฌลรกฤชฤทรกฤญฤฝรกฤซยฅ": 1518,
      "ฤ saw": 1519,
      "ฤ does": 1520,
      "oice": 1521,
      "ence": 1522,
      "ful": 1523,
      "ฤ gave": 1524,
      "รกฤซฤจรกฤซยฅ": 1525,
      "รกฤซลรกฤชฤฟรกฤญยตรกฤชล": 1526,
      "ฤ can": 1527,
      "ฤ รกฤฌลรกฤชยจ": 1528,
      "ฤ Christ": 1529,
      "ฤ just": 1530,
      "รกฤฌฤทรกฤฎฤซรกฤชยกรกฤชฤฟ": 1531,
      "รกฤชฤชรกฤชฤผ": 1532,
      "ฤ became": 1533,
      "ities": 1534,
      "ne": 1535,
      "ze": 1536,
      "รกฤฎฤชรกฤญยฐ": 1537,
      "รกฤซยฐรกฤฌฤฝรกฤญฤฏ": 1538,
      "รกฤชฤบรกฤชฤฏรกฤฌยซรกฤชฤฟ": 1539,
      "รกฤญฤทรกฤซฤจรกฤซยฅ": 1540,
      "ฤ many": 1541,
      "ฤ years": 1542,
      "ฤ Am": 1543,
      "รกฤซฤงรกฤชฤฟ": 1544,
      "รกฤฌยพรกฤฌฤฒรกฤญฤฏ": 1545,
      "ฤ THE": 1546,
      "Behold": 1547,
      "If": 1548,
      "ft": 1549,
      "รกฤชฤบรกฤฌฤต": 1550,
      "ฤ stand": 1551,
      "รกฤฌฤฒรกฤฌฤฟ": 1552,
      "รกฤซยณรกฤซยฝรกฤฌยน": 1553,
      "รกฤซยขรกฤญยซรกฤซยต": 1554,
      "รกฤฎฤจ": 1555,
      "รกฤชยพ": 1556,
      "รกฤญยณรกฤญฤฌรกฤซยต": 1557,
      "รกฤฌยขรกฤญยซ": 1558,
      "ฤ dr": 1559,
      "ฤ รกฤซลรกฤฌยฅ": 1560,
      "ried": 1561,
      "รกฤฎฤชรกฤซยก": 1562,
      "รกฤชฤบรกฤชยฅรกฤญฤญรกฤญฤทรกฤซยต": 1563,
      "ฤ called": 1564,
      "te": 1565,
      "ฤ รกฤญฤท": 1566,
      "amp": 1567,
      "ฤ fathers": 1568,
      "รกฤฏฤชรกฤชยจ": 1569,
      "ฤ rest": 1570,
      "ฤ until": 1571,
      "รกฤซฤญ": 1572,
      "รกฤฌยฅรกฤฌฤทรกฤญยณรกฤญล": 1573,
      "sw": 1574,
      "รกฤฎยฎ": 1575,
      "รกฤชฤฟรกฤชยฎ": 1576,
      "ฤ su": 1577,
      "รกฤฌยฅรกฤฌฤทรกฤฎฤฏรกฤญยฒรกฤชฤง": 1578,
      "ฤ รกฤชยต": 1579,
      "hild": 1580,
      "รกฤชยฎรกฤชยต": 1581,
      "รกฤชฤบรกฤญฤฏ": 1582,
      "รกฤชยฐรกฤชฤฟ": 1583,
      "รกฤชยบรกฤชฤท": 1584,
      "รกฤฌลรกฤญฤฏ": 1585,
      "รกฤชฤชรกฤชฤฟรกฤฌฤท": 1586,
      "ฤ jud": 1587,
      "ฤ evil": 1588,
      "are": 1589,
      "รกฤชฤบรกฤฌฤฒ": 1590,
      "outh": 1591,
      "รกฤซยฅรกฤซยต": 1592,
      "ฤ Le": 1593,
      "ฤ They": 1594,
      "รกฤซฤฅรกฤฌฤท": 1595,
      "รกฤซยฐรกฤฌฤฒ": 1596,
      "ฤ given": 1597,
      "ฤ long": 1598,
      "ฤ ret": 1599,
      "รกฤญฤญรกฤชลรกฤญยซรกฤซยต": 1600,
      "ฤ become": 1601,
      ",\"": 1602,
      "รกฤฌฤธรกฤซยฝ": 1603,
      "รกฤชฤบรกฤฌฤทรกฤฎฤฏรกฤชยฅ": 1604,
      "ฤ spoke": 1605,
      "รกฤญฤผรกฤญยซรกฤชฤฟ": 1606,
      "รกฤญยจรกฤฌยฅรกฤฎฤฏรกฤญฤผรกฤฌลรกฤซยฅรกฤชฤถรกฤชลรกฤฌฤท": 1607,
      "ฤ answ": 1608,
      "ฤ gold": 1609,
      "ฤ hands": 1610,
      "รกฤฌยฅรกฤฌฤทรกฤญยฒรกฤชฤงรกฤชฤฟ": 1611,
      "cked": 1612,
      "รกฤฎลรกฤชฤญ": 1613,
      "รกฤซยฑรกฤฌฤทรกฤชฤฟ": 1614,
      "รกฤฌลรกฤชลรกฤชยตรกฤซยฒ": 1615,
      "ull": 1616,
      "ory": 1617,
      "ฤ done": 1618,
      "รกฤฌลรกฤฎฤชรกฤชล": 1619,
      "oin": 1620,
      "ฤ pres": 1621,
      "รกฤซยฃรกฤชฤท": 1622,
      "รกฤฌลรกฤซยครกฤซยฑ": 1623,
      "รกฤฌฤธรกฤชยต": 1624,
      "รกฤญฤฏรกฤฌฤฒรกฤซยต": 1625,
      "ฤ child": 1626,
      "รกฤญยฐรกฤญฤฏ": 1627,
      "Thus": 1628,
      "ฤ prophe": 1629,
      "ฤ รกฤฎฤญ": 1630,
      "รกฤชฤบรกฤชล": 1631,
      "ฤ nations": 1632,
      "ield": 1633,
      "รกฤญฤฝรกฤชยฌ": 1634,
      "ฤ holy": 1635,
      "รกฤซลรกฤฌยฅรกฤชยตรกฤชยซรกฤฌยครกฤชฤฏ": 1636,
      "ors": 1637,
      "ฤ water": 1638,
      "ham": 1639,
      "ars": 1640,
      "att": 1641,
      "ฤ รกฤชยฐรกฤซยฃ": 1642,
      "รกฤฏยฉ": 1643,
      "ฤ El": 1644,
      "รกฤชยน": 1645,
      "รกฤซลรกฤฎฤฐ": 1646,
      "รกฤฌยฅรกฤฌฤทรกฤญยฐรกฤชฤผ": 1647,
      "รกฤซลรกฤชฤซ": 1648,
      "รกฤซลรกฤฏฤฌ": 1649,
      "รกฤฌฤขรกฤฎยขรกฤฌลรกฤซยต": 1650,
      "Therefore": 1651,
      "รกฤญฤชรกฤชยฐ": 1652,
      "รกฤซฤฅรกฤฎล": 1653,
      "รกฤฌฤฒรกฤญฤฏรกฤฌฤต": 1654,
      "รกฤญยจรกฤชฤฟรกฤซยต": 1655,
      "รกฤชฤญรกฤฌยฅรกฤฌลรกฤซยต": 1656,
      "รกฤชฤฟรกฤชล": 1657,
      "รกฤซยฅรกฤชฤญ": 1658,
      "รกฤชยฐรกฤฎยฅ": 1659,
      "ฤ รกฤซลรกฤญฤต": 1660,
      "รกฤชยซรกฤญฤฌรกฤซยต": 1661,
      "รกฤซยบ": 1662,
      "ฤ har": 1663,
      "ฤ Be": 1664,
      "ond": 1665,
      "hab": 1666,
      "ฤ รกฤฌลรกฤชฤพรกฤฌฤท": 1667,
      "ฤ ra": 1668,
      "รกฤฏฤชรกฤชยซ": 1669,
      "รกฤฌยปรกฤชฤชรกฤฌยน": 1670,
      "az": 1671,
      "รกฤซยถรกฤซยป": 1672,
      "ฤ รกฤญลรกฤชฤง": 1673,
      "ฤ fa": 1674,
      "ฤ each": 1675,
      "รกฤชฤต": 1676,
      "รกฤซยธรกฤญฤญรกฤชฤฏ": 1677,
      "รกฤซฤงรกฤญยต": 1678,
      "roy": 1679,
      "รกฤฎฤฏรกฤซยฃ": 1680,
      "รกฤฌฤฝรกฤญฤฏ": 1681,
      "รกฤฌลรกฤชฤฟรกฤชฤญรกฤฌยซ": 1682,
      "รกฤฌลรกฤฌฤทรกฤญยฑ": 1683,
      "ฤ รกฤชฤฟรกฤชยตรกฤฎฤญรกฤฌฤต": 1684,
      "ase": 1685,
      "รกฤชฤบรกฤซฤง": 1686,
      "รกฤชลรกฤซยต": 1687,
      "รกฤฎยปรกฤญยตรกฤซฤฅรกฤฌฤท": 1688,
      "ces": 1689,
      "ฤ more": 1690,
      "ฤ destroy": 1691,
      "ฤ beg": 1692,
      "รกฤฌยฅรกฤญฤฝ": 1693,
      "รกฤซยฐรกฤชล": 1694,
      "ฤ found": 1695,
      "ฤ alt": 1696,
      "รกฤซลรกฤญฤฏ": 1697,
      "alk": 1698,
      "ฤ death": 1699,
      "ฤ รกฤชฤจรกฤญล": 1700,
      "ฤ where": 1701,
      "รกฤญฤบรกฤญฤฏ": 1702,
      "ฤ blood": 1703,
      "รกฤฏยช": 1704,
      "รกฤซลรกฤซยตรกฤฌฤท": 1705,
      "รกฤญฤชรกฤฎยก": 1706,
      "รกฤฏฤฏรกฤชฤฏ": 1707,
      "ฤ wicked": 1708,
      "ฤ sword": 1709,
      "รกฤฌฤธรกฤชล": 1710,
      "get": 1711,
      "รกฤซยฐรกฤชยซรกฤชยซ": 1712,
      "รกฤฌยจรกฤชลรกฤชยฑ": 1713,
      "ฤ cities": 1714,
      "รกฤซฤงรกฤฌฤท": 1715,
      "รกฤฏฤชรกฤฎยฝ": 1716,
      "ฤ รกฤซฤงรกฤญยฑรกฤชยณรกฤฌฤท": 1717,
      "รกฤฏฤฎ": 1718,
      "ฤ servants": 1719,
      "less": 1720,
      "und": 1721,
      "รกฤญฤชรกฤชยต": 1722,
      "รกฤซยนรกฤชฤฟ": 1723,
      "ฤ รกฤซยฐรกฤซฤข": 1724,
      "รกฤญฤชรกฤฎยฅ": 1725,
      "รกฤชยจรกฤซยฅ": 1726,
      "It": 1727,
      "รกฤชลรกฤญฤฌ": 1728,
      "ฤ decla": 1729,
      "รกฤญฤชรกฤชฤชรกฤญยฐ": 1730,
      "รกฤญยซรกฤญฤทรกฤซฤจรกฤซยฅ": 1731,
      "รกฤญฤบรกฤชฤบรกฤฌฤท": 1732,
      "ฤ รกฤชยจ": 1733,
      "รกฤฌยฅรกฤชฤช": 1734,
      "ฤ fam": 1735,
      "ฤ She": 1736,
      "Do": 1737,
      "รกฤซยณรกฤชยต": 1738,
      "ฤ another": 1739,
      "ฤ eyes": 1740,
      "รกฤฏยซ": 1741,
      "ฤ รกฤชยตรกฤชฤฟ": 1742,
      "รกฤญฤฝรกฤซยต": 1743,
      "รกฤฌลรกฤฎล": 1744,
      "ฤ tre": 1745,
      "รกฤญยตรกฤฌฤทรกฤฎฤญ": 1746,
      "ฤ im": 1747,
      "รกฤซฤขรกฤญยฐ": 1748,
      "รกฤฌฤธรกฤชยฉ": 1749,
      "รกฤชยฆรกฤชยตรกฤซยต": 1750,
      "รกฤญฤณ": 1751,
      "รกฤซลรกฤญยณ": 1752,
      "รกฤชฤฝรกฤชล": 1753,
      "รกฤซยฟ": 1754,
      "ฤ servant": 1755,
      "iv": 1756,
      "รกฤซลรกฤชฤช": 1757,
      "ฤ sil": 1758,
      "รกฤญฤฐรกฤซยฝรกฤฌฤท": 1759,
      "รกฤญยฎรกฤชฤฒ": 1760,
      "รกฤฌยปรกฤชฤฏ": 1761,
      "ฤ รกฤซฤฅ": 1762,
      "ฤ end": 1763,
      "รกฤชฤฏรกฤญยต": 1764,
      "ฤ some": 1765,
      "lean": 1766,
      "ND": 1767,
      "ฤ sc": 1768,
      "รกฤชยฎรกฤซยฝ": 1769,
      "รกฤซยฝรกฤญฤฅรกฤชฤชรกฤฌยน": 1770,
      "ฤ sl": 1771,
      "ฤ ord": 1772,
      "ฤ tent": 1773,
      "รกฤฌยฅรกฤฌฤทรกฤญยต": 1774,
      "ions": 1775,
      "ฤ รกฤฌยฅรกฤชยตรกฤฌยจ": 1776,
      "ฤ รกฤชฤบรกฤฌฤทรกฤฏฤชรกฤชยต": 1777,
      "รกฤฌยจรกฤชฤผ": 1778,
      "รกฤฌยฅรกฤฌฤตรกฤฌฤทรกฤซยฐรกฤชฤฟ": 1779,
      "cause": 1780,
      "ฤ str": 1781,
      "รกฤฌฤป": 1782,
      "รกฤญยซรกฤฌฤทรกฤชฤฟ": 1783,
      "ened": 1784,
      "the": 1785,
      "ough": 1786,
      "eth": 1787,
      "hil": 1788,
      "ฤ รกฤชล": 1789,
      "รกฤชยฐรกฤซยฅ": 1790,
      "ated": 1791,
      "รกฤชลรกฤซยฐ": 1792,
      "oss": 1793,
      "ฤ priests": 1794,
      "รกฤชยณรกฤซยธรกฤญฤฏ": 1795,
      "ฤ bless": 1796,
      "รกฤฌยจรกฤฌฤท": 1797,
      "รกฤฎยฝรกฤญยต": 1798,
      "รกฤชยจรกฤซยต": 1799,
      "ฤ tri": 1800,
      "รกฤซลรกฤญยจ": 1801,
      "รกฤซลรกฤซฤข": 1802,
      "its": 1803,
      "รกฤฏฤชรกฤชยฉ": 1804,
      "รกฤซลรกฤญฤผรกฤชฤง": 1805,
      "รกฤซยฝรกฤญฤฏ": 1806,
      "ฤ รกฤฏฤฏ": 1807,
      "ฤ ad": 1808,
      "รกฤซลรกฤฎฤฏ": 1809,
      "รกฤฌลรกฤฌล": 1810,
      "รกฤซยฝรกฤฌฤทรกฤชฤฟ": 1811,
      "รกฤฌลรกฤญยฐรกฤชยจรกฤฎฤช": 1812,
      "ฤ bur": 1813,
      "รกฤชยฏ": 1814,
      "ฤ cont": 1815,
      "OD": 1816,
      "ฤ รกฤฌยฅรกฤฌฤทรกฤญยฒ": 1817,
      "รกฤฌฤขรกฤญล": 1818,
      "รกฤญยณรกฤญฤฌรกฤซยตรกฤชฤฟ": 1819,
      "รกฤฌฤตรกฤฎฤฏรกฤชฤฏ": 1820,
      "รกฤฌยจรกฤซลรกฤชยจ": 1821,
      "ฤ arm": 1822,
      "รกฤชยณรกฤฌยฆ": 1823,
      "ฤ live": 1824,
      "ฤ drink": 1825,
      "ฤ รกฤชฤญรกฤญล": 1826,
      "รกฤญลรกฤชฤฟ": 1827,
      "ฤ himself": 1828,
      "รกฤฌยผรกฤญยฐ": 1829,
      "ap": 1830,
      "รกฤญลรกฤฌยนรกฤฌฤท": 1831,
      "ished": 1832,
      "ort": 1833,
      "รกฤฎยฝรกฤชฤฒรกฤฏฤฏ": 1834,
      "As": 1835,
      "ฤ รกฤชฤฏรกฤฎฤง": 1836,
      "รกฤชฤฟรกฤญยต": 1837,
      "รกฤฌฤณรกฤชล": 1838,
      "รกฤชยดรกฤซยถรกฤซยฝ": 1839,
      "รกฤฌยจรกฤซยต": 1840,
      "ฤ bet": 1841,
      "รกฤฎฤฎรกฤซยณรกฤซยฝรกฤฌฤท": 1842,
      "able": 1843,
      "รกฤฎฤชรกฤชยจ": 1844,
      "รกฤชฤญรกฤชฤชรกฤชฤป": 1845,
      "รกฤชฤฏรกฤฏฤฏ": 1846,
      "รกฤฌยฅรกฤฌฤทรกฤฎฤขรกฤชยซ": 1847,
      "รกฤฌลรกฤชฤชรกฤซฤฅรกฤญฤฐรกฤซยฝ": 1848,
      "ฤ รกฤชฤชรกฤญฤบรกฤชฤญรกฤชฤชรกฤชฤป": 1849,
      "รกฤฎฤข": 1850,
      "รกฤฌยฅรกฤชยตรกฤฌยช": 1851,
      "ฤ รกฤฎฤญรกฤชยซ": 1852,
      "รกฤชฤชรกฤฌฤฝ": 1853,
      "รกฤชยตรกฤฌฤต": 1854,
      "รกฤชฤชรกฤฌล": 1855,
      "ird": 1856,
      "รกฤซลรกฤชยซ": 1857,
      "ฤ hear": 1858,
      "ฤ รกฤซลรกฤชยจรกฤฌยจ": 1859,
      "รกฤชฤฝรกฤชยจรกฤฌฤท": 1860,
      "ฤ รกฤฎฤญรกฤชล": 1861,
      "รกฤซยฆรกฤซยณ": 1862,
      "ฤ look": 1863,
      "รกฤฎยธรกฤชฤฐรกฤซยต": 1864,
      "ountain": 1865,
      "รกฤฌฤตรกฤชฤฏ": 1866,
      "รกฤชฤชรกฤญฤบรกฤชฤชรกฤญฤตรกฤชฤชรกฤชฤฟ": 1867,
      "ฤ รกฤชยฐรกฤชฤฝรกฤญฤทรกฤซยต": 1868,
      "sp": 1869,
      "รกฤญฤชรกฤชลรกฤซฤง": 1870,
      "ฤ keep": 1871,
      "ฤ รกฤฎยธ": 1872,
      "รกฤญยจรกฤชฤบ": 1873,
      "ฤ commanded": 1874,
      "รกฤญฤชรกฤฎฤชรกฤฌฤท": 1875,
      "ฤ faith": 1876,
      "ฤ รกฤซยณ": 1877,
      "รกฤฌยก": 1878,
      "รกฤฌยจรกฤชฤบ": 1879,
      "ised": 1880,
      "รกฤฌยผรกฤญยฑ": 1881,
      "ฤ left": 1882,
      "รกฤซยฐรกฤชฤบรกฤชฤช": 1883,
      "รกฤญยซรกฤชยณ": 1884,
      "รกฤญฤชรกฤชยจ": 1885,
      "ฤ god": 1886,
      "รกฤซยฝรกฤฌยนรกฤชฤฟ": 1887,
      "ฤ voice": 1888,
      "รกฤซฤฏรกฤชลรกฤซยฃ": 1889,
      "รกฤชฤฏรกฤฎฤฃ": 1890,
      "รกฤฌยฅรกฤฌฤทรกฤญยฒรกฤชฤฃรกฤชฤฟ": 1891,
      "ฤ walk": 1892,
      "uth": 1893,
      "ฤ รกฤญลรกฤชฤฝรกฤชยจรกฤฌฤท": 1894,
      "รกฤซฤฏรกฤฎยฃ": 1895,
      "ฤ รกฤญยฐรกฤฌฤตรกฤฎฤฏรกฤชฤฏ": 1896,
      "ฤ altar": 1897,
      "รกฤชยตรกฤชฤป": 1898,
      "ฤ car": 1899,
      "รกฤฌยฝรกฤฌฤทรกฤชฤฟ": 1900,
      "รกฤฎยปรกฤญยตรกฤซฤง": 1901,
      "ฤ back": 1902,
      "ฤ รกฤชฤบรกฤชฤฏ": 1903,
      "ฤ unc": 1904,
      "hu": 1905,
      "mon": 1906,
      "รกฤฎยฅรกฤชล": 1907,
      "ฤ kingdom": 1908,
      "รกฤซลรกฤซยฅ": 1909,
      "ฤ war": 1910,
      "ฤ pass": 1911,
      "รกฤชลรกฤฌฤท": 1912,
      "ฤ GOD": 1913,
      "ฤ seven": 1914,
      "acob": 1915,
      "รกฤญลรกฤชฤฟรกฤชยฎ": 1916,
      "ฤ รกฤฎฤฏรกฤฌฤท": 1917,
      "ary": 1918,
      "OU": 1919,
      "ฤ รกฤฌฤฒรกฤซลรกฤชล": 1920,
      "รกฤซลรกฤญฤต": 1921,
      "ฤ Saul": 1922,
      "urely": 1923,
      "ments": 1924,
      "ฤ Lev": 1925,
      "รกฤชฤฏรกฤฌฤฟ": 1926,
      "ฤ mouth": 1927,
      "รกฤชยฐรกฤซยฃรกฤซยต": 1928,
      "รกฤซยตรกฤฌยฅรกฤญฤฝ": 1929,
      "ฤ sight": 1930,
      "รกฤชยฐรกฤซลรกฤชยฐ": 1931,
      "รกฤซยณรกฤซยฝรกฤฌฤท": 1932,
      "รกฤฌลรกฤฌฤทรกฤซล": 1933,
      "ฤ should": 1934,
      "รกฤฌยบ": 1935,
      "รกฤฌลรกฤชฤซ": 1936,
      "ฤ mid": 1937,
      "ฤ three": 1938,
      "illed": 1939,
      "ฤ tak": 1940,
      "cer": 1941,
      "ps": 1942,
      "รกฤชฤชรกฤญล": 1943,
      "รกฤฎฤชรกฤญฤฝ": 1944,
      "รกฤซฤขรกฤซยต": 1945,
      "รกฤซยฝรกฤฌยนรกฤฌฤท": 1946,
      "ock": 1947,
      "รกฤฌลรกฤญยฐรกฤชยจ": 1948,
      "ฤ how": 1949,
      "รกฤญยตรกฤฌฤทรกฤฌยณ": 1950,
      "รกฤชฤฟรกฤชยซ": 1951,
      "ฤ old": 1952,
      "รกฤซยณรกฤญยฐรกฤชล": 1953,
      "รกฤฏฤญรกฤซยต": 1954,
      "รกฤญฤบรกฤฌฤท": 1955,
      "ฤ woman": 1956,
      "ฤ sou": 1957,
      "ฤ รกฤซยตรกฤฎฤซ": 1958,
      "รกฤญยตรกฤชฤฟรกฤฏฤง": 1959,
      "In": 1960,
      "ฤ high": 1961,
      "ฤ รกฤซลรกฤญฤตรกฤชฤญรกฤซยต": 1962,
      "รกฤชฤฏรกฤฏฤช": 1963,
      "ฤ รกฤฌลรกฤชยต": 1964,
      "รกฤชลรกฤชยทรกฤชฤฟ": 1965,
      "##": 1966,
      "age": 1967,
      "ฤ รกฤฌยฅรกฤชฤฟรกฤฌยฅรกฤชฤช": 1968,
      "รกฤฏยฌ": 1969,
      "รกฤญลรกฤซฤข": 1970,
      "ฤ fall": 1971,
      "รกฤญฤบรกฤฎฤญ": 1972,
      "รกฤญฤทรกฤซฤฅ": 1973,
      "ฤ รกฤฏยฅ": 1974,
      "ฤ mountain": 1975,
      "ฤ wife": 1976,
      "รกฤญยถรกฤซยฝ": 1977,
      "ฤ รกฤญฤฏรกฤชยตรกฤฎยฅ": 1978,
      "รกฤฌยจรกฤซยฅ": 1979,
      "รกฤซยณรกฤชยฐ": 1980,
      "ฤ รกฤฌลรกฤฌยฅรกฤชฤญ": 1981,
      "รกฤชฤฅรกฤฌฤท": 1982,
      "gether": 1983,
      "ฤ side": 1984,
      "ฤ รกฤชฤบรกฤซยฃ": 1985,
      "รกฤชยดรกฤซยต": 1986,
      "ฤ รกฤชยฐรกฤชฤฝรกฤญฤท": 1987,
      "ฤ qu": 1988,
      "รกฤซยณรกฤฌฤท": 1989,
      "รกฤชฤฝรกฤฌฤทรกฤชฤฟ": 1990,
      "ick": 1991,
      "รกฤฌฤฒรกฤฎฤชรกฤชยฅ": 1992,
      "ฤ Pha": 1993,
      "รกฤชฤทรกฤญลรกฤญฤชรกฤซยต": 1994,
      "ฤ Y": 1995,
      "ฤ gu": 1996,
      "รกฤฌยชรกฤญยซรกฤฌฤท": 1997,
      "ฤ รกฤซยฃรกฤชลรกฤฌยฉ": 1998,
      "ฤ รกฤฎยณ": 1999,
      "รกฤซลรกฤญฤป": 2000,
      "ines": 2001,
      "รกฤซยฅรกฤซยป": 2002,
      "ฤ host": 2003,
      "ฤ รกฤชยฐรกฤซยฃรกฤฌยชรกฤญยซรกฤฌฤท": 2004,
      "ฤ รกฤซยตรกฤฎฤซรกฤชฤฅรกฤฌฤท": 2005,
      "aron": 2006,
      "ฤ Jacob": 2007,
      "รกฤฌฤธรกฤชยจ": 2008,
      "ction": 2009,
      "รกฤชฤถ": 2010,
      "รกฤซลรกฤชลรกฤชยฑ": 2011,
      "รกฤชยซรกฤชยต": 2012,
      "รกฤญฤฒรกฤญฤฏ": 2013,
      "ฤ while": 2014,
      "รกฤญยซรกฤชฤซ": 2015,
      "รกฤชยซรกฤฌฤท": 2016,
      "รกฤฌยฐรกฤชยณรกฤซยต": 2017,
      "ix": 2018,
      "ฤ four": 2019,
      "รกฤญยณรกฤชล": 2020,
      "ฤ glory": 2021,
      "ฤ ch": 2022,
      "รกฤซฤฅรกฤชฤซ": 2023,
      "ai": 2024,
      "รกฤฎยพ": 2025,
      "รกฤชยฉรกฤชฤฟ": 2026,
      "รกฤชฤฎรกฤชฤฌ": 2027,
      "รกฤฎฤชรกฤชฤฏ": 2028,
      "ฤ รกฤฌลรกฤชฤฟรกฤชฤญ": 2029,
      "ฤ peace": 2030,
      "ฤ declares": 2031,
      "รกฤฌลรกฤซยณ": 2032,
      "รกฤฌลรกฤฌยนรกฤฌฤท": 2033,
      "รกฤชฤทรกฤฎฤฏ": 2034,
      "รกฤฌฤธรกฤชยซ": 2035,
      "รกฤชฤฃรกฤฌฤท": 2036,
      "ฤ Then": 2037,
      "ฤ law": 2038,
      "รกฤญฤทรกฤญฤฟ": 2039,
      "oh": 2040,
      "ฤ face": 2041,
      "ฤ field": 2042,
      "What": 2043,
      "ฤ sec": 2044,
      "ฤ love": 2045,
      "Let": 2046,
      "eb": 2047,
      "ws": 2048,
      "ฤ together": 2049,
      "รกฤฎลรกฤชล": 2050,
      "ฤ รกฤฌลรกฤฌฤท": 2051,
      "ฤ sacri": 2052,
      "ilt": 2053,
