{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ТЁ": 99,
      "ТЂ": 100,
      "ТЃ": 101,
      "ТЄ": 102,
      "ТЅ": 103,
      "ТІ": 104,
      "ТЇ": 105,
      "ТЈ": 106,
      "ТЉ": 107,
      "ТЊ": 108,
      "ТЋ": 109,
      "ТЌ": 110,
      "ТЎ": 111,
      "ТЏ": 112,
      "ТА": 113,
      "ТБ": 114,
      "ТВ": 115,
      "ТГ": 116,
      "ТД": 117,
      "ТЕ": 118,
      "ТЖ": 119,
      "ТЗ": 120,
      "ТИ": 121,
      "ТЙ": 122,
      "ТК": 123,
      "ТЛ": 124,
      "ТМ": 125,
      "ТН": 126,
      "ТО": 127,
      "ТП": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У ": 161,
      "УЁ": 162,
      "УЂ": 163,
      "УЃ": 164,
      "УЄ": 165,
      "УЅ": 166,
      "УІ": 167,
      "УЇ": 168,
      "УЈ": 169,
      "УЉ": 170,
      "УЊ": 171,
      "УЋ": 172,
      "УЌ": 173,
      "У­": 174,
      "УЎ": 175,
      "УЏ": 176,
      "УА": 177,
      "УБ": 178,
      "УВ": 179,
      "УГ": 180,
      "УД": 181,
      "УЕ": 182,
      "УЖ": 183,
      "УЗ": 184,
      "УИ": 185,
      "УЙ": 186,
      "УК": 187,
      "УЛ": 188,
      "УМ": 189,
      "УН": 190,
      "УО": 191,
      "УП": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф ": 225,
      "ФЁ": 226,
      "ФЂ": 227,
      "ФЃ": 228,
      "ФЄ": 229,
      "ФЅ": 230,
      "ФІ": 231,
      "ФЇ": 232,
      "ФЈ": 233,
      "ФЉ": 234,
      "ФЊ": 235,
      "ФЋ": 236,
      "ФЌ": 237,
      "Ф­": 238,
      "ФЎ": 239,
      "ФЏ": 240,
      "ФА": 241,
      "ФБ": 242,
      "ФВ": 243,
      "ФГ": 244,
      "ФД": 245,
      "ФЕ": 246,
      "ФЖ": 247,
      "ФЗ": 248,
      "ФИ": 249,
      "ФЙ": 250,
      "ФК": 251,
      "ФЛ": 252,
      "ФМ": 253,
      "ФН": 254,
      "ФО": 255,
      "ФП": 256,
      "Х": 257,
      "Х": 258,
      "Х": 259,
      "Х": 260,
      "Ф t": 261,
      "in": 262,
      "en": 263,
      "Ф a": 264,
      "er": 265,
      "es": 266,
      "Ф o": 267,
      "Ф to": 268,
      "an": 269,
      "ing": 270,
      "ar": 271,
      "at": 272,
      "he": 273,
      "is": 274,
      "or": 275,
      "Ф m": 276,
      "Ф s": 277,
      "al": 278,
      "ken": 279,
      "on": 280,
      "Ф token": 281,
      "le": 282,
      "Ф of": 283,
      "Ф b": 284,
      "Ф p": 285,
      "it": 286,
      "ou": 287,
      "Ф c": 288,
      "Ф f": 289,
      "Ф an": 290,
      "ic": 291,
      "iz": 292,
      "ion": 293,
      "ro": 294,
      "ed": 295,
      "el": 296,
      "re": 297,
      "Ф in": 298,
      "Ф the": 299,
      "Ф is": 300,
      "Ф and": 301,
      "Ф T": 302,
      "Ф u": 303,
      "Ф be": 304,
      "Ф d": 305,
      "Ф th": 306,
      "ac": 307,
      "mp": 308,
      "od": 309,
      "Ф w": 310,
      "Ф le": 311,
      "enc": 312,
      "ent": 313,
      "Ф tokeniz": 314,
      "as": 315,
      "ex": 316,
      "ter": 317,
      "Ф l": 318,
      "arn": 319,
      "Ф tokens": 320,
      "Ф pro": 321,
      "qu": 322,
      "ul": 323,
      "Ф h": 324,
      "Ф v": 325,
      "ation": 326,
      "Ф that": 327,
      "Ф learn": 328,
      "ain": 329,
      "ces": 330,
      "ec": 331,
      "fic": 332,
      "ge": 333,
      "il": 334,
      "res": 335,
      "ua": 336,
      "you": 337,
      "Ф n": 338,
      "Ф re": 339,
      "Ф you": 340,
      "Ф tr": 341,
      "Ф tex": 342,
      "Ф un": 343,
      "cess": 344,
      "Ф text": 345,
      "00": 346,
      "am": 347,
      "ds": 348,
      "em": 349,
      "et": 350,
      "gua": 351,
      "ific": 352,
      "oc": 353,
      "per": 354,
      "st": 355,
      "ur": 356,
      "ve": 357,
      "Ф on": 358,
      "angua": 359,
      "ords": 360,
      "Ф mod": 361,
      "ence": 362,
      "Ф tokenizer": 363,
      "ular": 364,
      "Ф learning": 365,
      "aining": 366,
      "ab": 367,
      "ch": 368,
      "for": 369,
      "hin": 370,
      "his": 371,
      "ial": 372,
      "imp": 373,
      "ks": 374,
      "se": 375,
      "su": 376,
      "us": 377,
      "Ф B": 378,
      "Ф [": 379,
      "Ф imp": 380,
      "Ф ar": 381,
      "Ф or": 382,
      "ans": 383,
      "ate": 384,
      "ith": 385,
      "Ф can": 386,
      "Ф for": 387,
      "achin": 388,
      "Ф words": 389,
      "Ф langua": 390,
      "Ф process": 391,
      "Ф your": 392,
      "ural": 393,
      "Ф model": 394,
      "achine": 395,
      "LP": 396,
      "NLP": 397,
      "PE": 398,
      "The": 399,
      "],": 400,
      "ad": 401,
      "ded": 402,
      "ev": 403,
      "gh": 404,
      "id": 405,
      "im": 406,
      "ld": 407,
      "lp": 408,
      "lu": 409,
      "ly": 410,
      "pl": 411,
      "te": 412,
      "tion": 413,
      "tific": 414,
      "um": 415,
      "vis": 416,
      "wn": 417,
      "yte": 418,
      "Ф en": 419,
      "Ф he": 420,
      "Ф it": 421,
      "Ф qu": 422,
      "art": 423,
      "ata": 424,
      "orp": 425,
      "Ф mu": 426,
      "Ф man": 427,
      "Ф su": 428,
      "ont": 429,
      "ity": 430,
      "out": 431,
      "Ф corp": 432,
      "Ф cont": 433,
      "ions": 434,
      "ell": 435,
      "Ф int": 436,
      "Ф The": 437,
      "Ф data": 438,
      "Ф with": 439,
      "Ф val": 440,
      "Ф voc": 441,
      "Ф training": 442,
      "Ф trans": 443,
      "pervis": 444,
      "abular": 445,
      "form": 446,
      "Ф artific": 447,
      "Ф language": 448,
      "Ф models": 449,
      "Ф vocabular": 450,
      "pervised": 451,
      "Ф artificial": 452,
      "BPE": 453,
      "Byte": 454,
      "Machine": 455,
      "This": 456,
      "ak": 457,
      "amp": 458,
      "ave": 459,
      "clu": 460,
      "ding": 461,
      "dded": 462,
      "een": 463,
      "equ": 464,
      "eural": 465,
      "gr": 466,
      "gence": 467,
      "her": 468,
      "hes": 469,
      "ies": 470,
      "ive": 471,
      "igence": 472,
      "kn": 473,
      "lions": 474,
      "ms": 475,
      "mal": 476,
      "om": 477,
      "oo": 478,
      "op": 479,
      "omp": 480,
      "own": 481,
      "pp": 482,
      "pic": 483,
      "pec": 484,
      "pres": 485,
      "ts": 486,
      "tw": 487,
      "ten": 488,
      "tan": 489,
      "ting": 490,
      "ut": 491,
      "uter": 492,
      "ver": 493,
      "vel": 494,
      "vid": 495,
      "wor": 496,
      "ypic": 497,
      "Ф (": 498,
      "Ф 2": 499,
      "Ф I": 500,
      "Ф L": 501,
      "Ф P": 502,
      "Ф r": 503,
      "Ф ex": 504,
      "Ф NLP": 505,
      "Ф tas": 506,
      "Ф al": 507,
      "Ф at": 508,
      "Ф are": 509,
      "Ф added": 510,
      "and": 511,
      "atural": 512,
      "ortan": 513,
      "Ф machine": 514,
      "Ф mak": 515,
      "Ф siz": 516,
      "Ф sent": 517,
      "Ф samp": 518,
      "Ф sequ": 519,
      "Ф smal": 520,
      "alle": 521,
      "level": 522,
      "Ф often": 523,
      "Ф bro": 524,
      "Ф part": 525,
      "ous": 526,
      "ough": 527,
      "Ф comp": 528,
      "Ф fro": 529,
      "Ф fam": 530,
      "Ф foc": 531,
      "Ф inclu": 532,
      "Ф This": 533,
      "Ф Thes": 534,
      "Ф Too": 535,
      "Ф us": 536,
      "Ф use": 537,
      "Ф betw": 538,
      "Ф di": 539,
      "oding": 540,
      "ences": 541,
      "Ф tokenization": 542,
      "ased": 543,
      "Ф lar": 544,
      "Ф progr": 545,
      "Ф provid": 546,
      "Ф hum": 547,
      "Ф have": 548,
      "ect": 549,
      "illions": 550,
      "Ф net": 551,
      "Ф neural": 552,
      "Ф repres": 553,
      "Ф unkn": 554,
      "000": 555,
      "supervised": 556,
      "uses": 557,
      "Ф BBPE": 558,
      "Ф importan": 559,
      "plic": 560,
      "Ф ensu": 561,
      "Ф help": 562,
      "Ф much": 563,
      "Ф many": 564,
      "Ф sub": 565,
      "Ф corpus": 566,
      "elligence": 567,
      "Ф intelligence": 568,
      "Ф without": 569,
      "Ф transform": 570,
      "Ф vocabulary": 571,
      "works": 572,
      "ypical": 573,
      "Ф tasks": 574,
      "Ф sample": 575,
      "Ф small": 576,
      "Ф computer": 577,
      "Ф from": 578,
      "Ф focuses": 579,
      "Ф These": 580,
      "Ф between": 581,
      "Ф program": 582,
      "Ф provides": 583,
      "Ф networks": 584,
      "Ф represent": 585,
      "Ф unknown": 586,
      "Ф important": 587,
      "Ф transformer": 588
    },
    "merges": [
      [
        "Ф ",
        "t"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ф ",
        "a"
      ],
      [
        "e",
        "r"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ф ",
        "o"
      ],
      [
        "Ф t",
        "o"
      ],
      [
        "a",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ф ",
        "m"
      ],
      [
        "Ф ",
        "s"
      ],
      [
        "a",
        "l"
      ],
      [
        "k",
        "en"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ф to",
        "ken"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ф o",
        "f"
      ],
      [
        "Ф ",
        "b"
      ],
      [
        "Ф ",
        "p"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ф ",
        "c"
      ],
      [
        "Ф ",
        "f"
      ],
      [
        "Ф a",
        "n"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "z"
      ],
      [
        "i",
        "on"
      ],
      [
        "r",
        "o"
      ],
      [
        "e",
        "d"
      ],
      [
        "e",
        "l"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ф ",
        "in"
      ],
      [
        "Ф t",
        "he"
      ],
      [
        "Ф ",
        "is"
      ],
      [
        "Ф an",
        "d"
      ],
      [
        "Ф ",
        "T"
      ],
      [
        "Ф ",
        "u"
      ],
      [
        "Ф b",
        "e"
      ],
      [
        "Ф ",
        "d"
      ],
      [
        "Ф t",
        "h"
      ],
      [
        "a",
        "c"
      ],
      [
        "m",
        "p"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ф ",
        "w"
      ],
      [
        "Ф ",
        "le"
      ],
      [
        "en",
        "c"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ф token",
        "iz"
      ],
      [
        "a",
        "s"
      ],
      [
        "e",
        "x"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ф ",
        "l"
      ],
      [
        "ar",
        "n"
      ],
      [
        "Ф token",
        "s"
      ],
      [
        "Ф p",
        "ro"
      ],
      [
        "q",
        "u"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ф ",
        "h"
      ],
      [
        "Ф ",
        "v"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ф th",
        "at"
      ],
      [
        "Ф le",
        "arn"
      ],
      [
        "a",
        "in"
      ],
      [
        "c",
        "es"
      ],
      [
        "e",
        "c"
      ],
      [
        "f",
        "ic"
      ],
      [
        "g",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "r",
        "es"
      ],
      [
        "u",
        "a"
      ],
      [
        "y",
        "ou"
      ],
      [
        "Ф ",
        "n"
      ],
      [
        "Ф ",
        "re"
      ],
      [
        "Ф ",
        "you"
      ],
      [
        "Ф t",
        "r"
      ],
      [
        "Ф t",
        "ex"
      ],
      [
        "Ф u",
        "n"
      ],
      [
        "ces",
        "s"
      ],
      [
        "Ф tex",
        "t"
      ],
      [
        "0",
        "0"
      ],
      [
        "a",
        "m"
      ],
      [
        "d",
        "s"
      ],
      [
        "e",
        "m"
      ],
      [
        "e",
        "t"
      ],
      [
        "g",
        "ua"
      ],
      [
        "i",
        "fic"
      ],
      [
        "o",
        "c"
      ],
      [
        "p",
        "er"
      ],
      [
        "s",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ф o",
        "n"
      ],
      [
        "an",
        "gua"
      ],
      [
        "or",
        "ds"
      ],
      [
        "Ф m",
        "od"
      ],
      [
        "enc",
        "e"
      ],
      [
        "Ф tokeniz",
        "er"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "Ф learn",
        "ing"
      ],
      [
        "ain",
        "ing"
      ],
      [
        "a",
        "b"
      ],
      [
        "c",
        "h"
      ],
      [
        "f",
        "or"
      ],
      [
        "h",
        "in"
      ],
      [
        "h",
        "is"
      ],
      [
        "i",
        "al"
      ],
      [
        "i",
        "mp"
      ],
      [
        "k",
        "s"
      ],
      [
        "s",
        "e"
      ],
      [
        "s",
        "u"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ф ",
        "B"
      ],
      [
        "Ф ",
        "["
      ],
      [
        "Ф ",
        "imp"
      ],
      [
        "Ф a",
        "r"
      ],
      [
        "Ф o",
        "r"
      ],
      [
        "an",
        "s"
      ],
      [
        "at",
        "e"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ф c",
        "an"
      ],
      [
        "Ф f",
        "or"
      ],
      [
        "ac",
        "hin"
      ],
      [
        "Ф w",
        "ords"
      ],
      [
        "Ф l",
        "angua"
      ],
      [
        "Ф pro",
        "cess"
      ],
      [
        "Ф you",
        "r"
      ],
      [
        "ur",
        "al"
      ],
      [
        "Ф mod",
        "el"
      ],
      [
        "achin",
        "e"
      ],
      [
        "L",
        "P"
      ],
      [
        "N",
        "LP"
      ],
      [
        "P",
        "E"
      ],
      [
        "T",
        "he"
      ],
      [
        "]",
        ","
      ],
      [
        "a",
        "d"
      ],
      [
        "d",
        "ed"
      ],
      [
        "e",
        "v"
      ],
      [
        "g",
        "h"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "d"
      ],
      [
        "l",
        "p"
      ],
      [
        "l",
        "u"
      ],
      [
        "l",
        "y"
      ],
      [
        "p",
        "l"
      ],
      [
        "t",
        "e"
      ],
      [
        "t",
        "ion"
      ],
      [
        "t",
        "ific"
      ],
      [
        "u",
        "m"
      ],
      [
        "v",
        "is"
      ],
      [
        "w",
        "n"
      ],
      [
        "y",
        "te"
      ],
      [
        "Ф ",
        "en"
      ],
      [
        "Ф ",
        "he"
      ],
      [
        "Ф ",
        "it"
      ],
      [
        "Ф ",
        "qu"
      ],
      [
        "ar",
        "t"
      ],
      [
        "at",
        "a"
      ],
      [
        "or",
        "p"
      ],
      [
        "Ф m",
        "u"
      ],
      [
        "Ф m",
        "an"
      ],
      [
        "Ф s",
        "u"
      ],
      [
        "on",
        "t"
      ],
      [
        "it",
        "y"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ф c",
        "orp"
      ],
      [
        "Ф c",
        "ont"
      ],
      [
        "ion",
        "s"
      ],
      [
        "el",
        "l"
      ],
      [
        "Ф in",
        "t"
      ],
      [
        "Ф T",
        "he"
      ],
      [
        "Ф d",
        "ata"
      ],
      [
        "Ф w",
        "ith"
      ],
      [
        "Ф v",
        "al"
      ],
      [
        "Ф v",
        "oc"
      ],
      [
        "Ф tr",
        "aining"
      ],
      [
        "Ф tr",
        "ans"
      ],
      [
        "per",
        "vis"
      ],
      [
        "ab",
        "ular"
      ],
      [
        "for",
        "m"
      ],
      [
        "Ф ar",
        "tific"
      ],
      [
        "Ф langua",
        "ge"
      ],
      [
        "Ф model",
        "s"
      ],
      [
        "Ф voc",
        "abular"
      ],
      [
        "pervis",
        "ed"
      ],
      [
        "Ф artific",
        "ial"
      ],
      [
        "B",
        "PE"
      ],
      [
        "B",
        "yte"
      ],
      [
        "M",
        "achine"
      ],
      [
        "T",
        "his"
      ],
      [
        "a",
        "k"
      ],
      [
        "a",
        "mp"
      ],
      [
        "a",
        "ve"
      ],
      [
        "c",
        "lu"
      ],
      [
        "d",
        "ing"
      ],
      [
        "d",
        "ded"
      ],
      [
        "e",
        "en"
      ],
      [
        "e",
        "qu"
      ],
      [
        "e",
        "ural"
      ],
      [
        "g",
        "r"
      ],
      [
        "g",
        "ence"
      ],
      [
        "h",
        "er"
      ],
      [
        "h",
        "es"
      ],
      [
        "i",
        "es"
      ],
      [
        "i",
        "ve"
      ],
      [
        "i",
        "gence"
      ],
      [
        "k",
        "n"
      ],
      [
        "l",
        "ions"
      ],
      [
        "m",
        "s"
      ],
      [
        "m",
        "al"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "o"
      ],
      [
        "o",
        "p"
      ],
      [
        "o",
        "mp"
      ],
      [
        "o",
        "wn"
      ],
      [
        "p",
        "p"
      ],
      [
        "p",
        "ic"
      ],
      [
        "p",
        "ec"
      ],
      [
        "p",
        "res"
      ],
      [
        "t",
        "s"
      ],
      [
        "t",
        "w"
      ],
      [
        "t",
        "en"
      ],
      [
        "t",
        "an"
      ],
      [
        "t",
        "ing"
      ],
      [
        "u",
        "t"
      ],
      [
        "u",
        "ter"
      ],
      [
        "v",
        "er"
      ],
      [
        "v",
        "el"
      ],
      [
        "v",
        "id"
      ],
      [
        "w",
        "or"
      ],
      [
        "y",
        "pic"
      ],
      [
        "Ф ",
        "("
      ],
      [
        "Ф ",
        "2"
      ],
      [
        "Ф ",
        "I"
      ],
      [
        "Ф ",
        "L"
      ],
      [
        "Ф ",
        "P"
      ],
      [
        "Ф ",
        "r"
      ],
      [
        "Ф ",
        "ex"
      ],
      [
        "Ф ",
        "NLP"
      ],
      [
        "Ф t",
        "as"
      ],
      [
        "Ф a",
        "l"
      ],
      [
        "Ф a",
        "t"
      ],
      [
        "Ф a",
        "re"
      ],
      [
        "Ф a",
        "dded"
      ],
      [
        "an",
        "d"
      ],
      [
        "at",
        "ural"
      ],
      [
        "or",
        "tan"
      ],
      [
        "Ф m",
        "achine"
      ],
      [
        "Ф m",
        "ak"
      ],
      [
        "Ф s",
        "iz"
      ],
      [
        "Ф s",
        "ent"
      ],
      [
        "Ф s",
        "amp"
      ],
      [
        "Ф s",
        "equ"
      ],
      [
        "Ф s",
        "mal"
      ],
      [
        "al",
        "le"
      ],
      [
        "le",
        "vel"
      ],
      [
        "Ф of",
        "ten"
      ],
      [
        "Ф b",
        "ro"
      ],
      [
        "Ф p",
        "art"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ф c",
        "omp"
      ],
      [
        "Ф f",
        "ro"
      ],
      [
        "Ф f",
        "am"
      ],
      [
        "Ф f",
        "oc"
      ],
      [
        "Ф in",
        "clu"
      ],
      [
        "Ф T",
        "his"
      ],
      [
        "Ф T",
        "hes"
      ],
      [
        "Ф T",
        "oo"
      ],
      [
        "Ф u",
        "s"
      ],
      [
        "Ф u",
        "se"
      ],
      [
        "Ф be",
        "tw"
      ],
      [
        "Ф d",
        "i"
      ],
      [
        "od",
        "ing"
      ],
      [
        "enc",
        "es"
      ],
      [
        "Ф tokeniz",
        "ation"
      ],
      [
        "as",
        "ed"
      ],
      [
        "Ф l",
        "ar"
      ],
      [
        "Ф pro",
        "gr"
      ],
      [
        "Ф pro",
        "vid"
      ],
      [
        "Ф h",
        "um"
      ],
      [
        "Ф h",
        "ave"
      ],
      [
        "ec",
        "t"
      ],
      [
        "il",
        "lions"
      ],
      [
        "Ф n",
        "et"
      ],
      [
        "Ф n",
        "eural"
      ],
      [
        "Ф re",
        "pres"
      ],
      [
        "Ф un",
        "kn"
      ],
      [
        "00",
        "0"
      ],
      [
        "su",
        "pervised"
      ],
      [
        "us",
        "es"
      ],
      [
        "Ф B",
        "BPE"
      ],
      [
        "Ф imp",
        "ortan"
      ],
      [
        "pl",
        "ic"
      ],
      [
        "Ф en",
        "su"
      ],
      [
        "Ф he",
        "lp"
      ],
      [
        "Ф mu",
        "ch"
      ],
      [
        "Ф man",
        "y"
      ],
      [
        "Ф su",
        "b"
      ],
      [
        "Ф corp",
        "us"
      ],
      [
        "ell",
        "igence"
      ],
      [
        "Ф int",
        "elligence"
      ],
      [
        "Ф with",
        "out"
      ],
      [
        "Ф trans",
        "form"
      ],
      [
        "Ф vocabular",
        "y"
      ],
      [
        "wor",
        "ks"
      ],
      [
        "ypic",
        "al"
      ],
      [
        "Ф tas",
        "ks"
      ],
      [
        "Ф samp",
        "le"
      ],
      [
        "Ф smal",
        "l"
      ],
      [
        "Ф comp",
        "uter"
      ],
      [
        "Ф fro",
        "m"
      ],
      [
        "Ф foc",
        "uses"
      ],
      [
        "Ф Thes",
        "e"
      ],
      [
        "Ф betw",
        "een"
      ],
      [
        "Ф progr",
        "am"
      ],
      [
        "Ф provid",
        "es"
      ],
      [
        "Ф net",
        "works"
      ],
      [
        "Ф repres",
        "ent"
      ],
      [
        "Ф unkn",
        "own"
      ],
      [
        "Ф importan",
        "t"
      ],
      [
        "Ф transform",
        "er"
      ]
    ]
  }
}