{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¬°":99,"¬Ґ":100,"¬£":101,"¬§":102,"¬•":103,"¬¶":104,"¬І":105,"¬®":106,"¬©":107,"¬™":108,"¬Ђ":109,"¬ђ":110,"¬Ѓ":111,"¬ѓ":112,"¬∞":113,"¬±":114,"¬≤":115,"¬≥":116,"¬і":117,"¬µ":118,"¬ґ":119,"¬Ј":120,"¬Є":121,"¬є":122,"¬Ї":123,"¬ї":124,"¬Љ":125,"¬љ":126,"¬Њ":127,"¬њ":128,"√А":129,"√Б":130,"√В":131,"√Г":132,"√Д":133,"√Е":134,"√Ж":135,"√З":136,"√И":137,"√Й":138,"√К":139,"√Л":140,"√М":141,"√Н":142,"√О":143,"√П":144,"√Р":145,"√С":146,"√Т":147,"√У":148,"√Ф":149,"√Х":150,"√Ц":151,"√Ч":152,"√Ш":153,"√Щ":154,"√Ъ":155,"√Ы":156,"√Ь":157,"√Э":158,"√Ю":159,"√Я":160,"√†":161,"√°":162,"√Ґ":163,"√£":164,"√§":165,"√•":166,"√¶":167,"√І":168,"√®":169,"√©":170,"√™":171,"√Ђ":172,"√ђ":173,"√≠":174,"√Ѓ":175,"√ѓ":176,"√∞":177,"√±":178,"√≤":179,"√≥":180,"√і":181,"√µ":182,"√ґ":183,"√Ј":184,"√Є":185,"√є":186,"√Ї":187,"√ї":188,"√Љ":189,"√љ":190,"√Њ":191,"√њ":192,"ƒА":193,"ƒБ":194,"ƒВ":195,"ƒГ":196,"ƒД":197,"ƒЕ":198,"ƒЖ":199,"ƒЗ":200,"ƒИ":201,"ƒЙ":202,"ƒК":203,"ƒЛ":204,"ƒМ":205,"ƒН":206,"ƒО":207,"ƒП":208,"ƒР":209,"ƒС":210,"ƒТ":211,"ƒУ":212,"ƒФ":213,"ƒХ":214,"ƒЦ":215,"ƒЧ":216,"ƒШ":217,"ƒЩ":218,"ƒЪ":219,"ƒЫ":220,"ƒЬ":221,"ƒЭ":222,"ƒЮ":223,"ƒЯ":224,"ƒ†":225,"ƒ°":226,"ƒҐ":227,"ƒ£":228,"ƒ§":229,"ƒ•":230,"ƒ¶":231,"ƒІ":232,"ƒ®":233,"ƒ©":234,"ƒ™":235,"ƒЂ":236,"ƒђ":237,"ƒ≠":238,"ƒЃ":239,"ƒѓ":240,"ƒ∞":241,"ƒ±":242,"ƒ≤":243,"ƒ≥":244,"ƒі":245,"ƒµ":246,"ƒґ":247,"ƒЈ":248,"ƒЄ":249,"ƒє":250,"ƒЇ":251,"ƒї":252,"ƒЉ":253,"ƒљ":254,"ƒЊ":255,"ƒњ":256,"≈А":257,"≈Б":258,"≈В":259,"≈Г":260,"ƒ†t":261,"in":262,"en":263,"ƒ†a":264,"er":265,"es":266,"ƒ†o":267,"ƒ†to":268,"an":269,"ing":270,"ar":271,"at":272,"he":273,"is":274,"or":275,"ƒ†m":276,"ƒ†s":277,"al":278,"ken":279,"on":280,"ƒ†token":281,"le":282,"ƒ†of":283,"ƒ†b":284,"ƒ†p":285,"it":286,"ou":287,"ƒ†c":288,"ƒ†f":289,"ƒ†an":290,"ic":291,"iz":292,"ion":293,"ro":294,"ed":295,"el":296,"re":297,"ƒ†in":298,"ƒ†the":299,"ƒ†is":300,"ƒ†and":301,"ƒ†T":302,"ƒ†u":303,"ƒ†be":304,"ƒ†d":305,"ƒ†th":306,"ac":307,"mp":308,"od":309,"ƒ†w":310,"ƒ†le":311,"enc":312,"ent":313,"ƒ†tokeniz":314,"as":315,"ex":316,"ter":317,"ƒ†l":318,"arn":319,"ƒ†tokens":320,"ƒ†pro":321,"qu":322,"ul":323,"ƒ†h":324,"ƒ†v":325,"ation":326,"ƒ†that":327,"ƒ†learn":328,"ain":329,"ces":330,"ec":331,"fic":332,"ge":333,"il":334,"res":335,"ua":336,"you":337,"ƒ†n":338,"ƒ†re":339,"ƒ†you":340,"ƒ†tr":341,"ƒ†tex":342,"ƒ†un":343,"cess":344,"ƒ†text":345,"00":346,"am":347,"ds":348,"em":349,"et":350,"gua":351,"ific":352,"oc":353,"per":354,"st":355,"ur":356,"ve":357,"ƒ†on":358,"angua":359,"ords":360,"ƒ†mod":361,"ence":362,"ƒ†tokenizer":363,"ular":364,"ƒ†learning":365,"aining":366,"ab":367,"ch":368,"for":369,"hin":370,"his":371,"ial":372,"imp":373,"ks":374,"se":375,"su":376,"us":377,"ƒ†B":378,"ƒ†[":379,"ƒ†imp":380,"ƒ†ar":381,"ƒ†or":382,"ans":383,"ate":384,"ith":385,"ƒ†can":386,"ƒ†for":387,"achin":388,"ƒ†words":389,"ƒ†langua":390,"ƒ†process":391,"ƒ†your":392,"ural":393,"ƒ†model":394,"achine":395,"LP":396,"NLP":397,"PE":398,"The":399,"],":400,"ad":401,"ded":402,"ev":403,"gh":404,"id":405,"im":406,"ld":407,"lp":408,"lu":409,"ly":410,"pl":411,"te":412,"tion":413,"tific":414,"um":415,"vis":416,"wn":417,"yte":418,"ƒ†en":419,"ƒ†he":420,"ƒ†it":421,"ƒ†qu":422,"art":423,"ata":424,"orp":425,"ƒ†mu":426,"ƒ†man":427,"ƒ†su":428,"ont":429,"ity":430,"out":431,"ƒ†corp":432,"ƒ†cont":433,"ions":434,"ell":435,"ƒ†int":436,"ƒ†The":437,"ƒ†data":438,"ƒ†with":439,"ƒ†val":440,"ƒ†voc":441,"ƒ†training":442,"ƒ†trans":443,"pervis":444,"abular":445,"form":446,"ƒ†artific":447,"ƒ†language":448,"ƒ†models":449,"ƒ†vocabular":450,"pervised":451,"ƒ†artificial":452,"BPE":453,"Byte":454,"Machine":455,"This":456,"ak":457,"amp":458,"ave":459,"clu":460,"ding":461,"dded":462,"een":463,"equ":464,"eural":465,"gr":466,"gence":467,"her":468,"hes":469,"ies":470,"ive":471,"igence":472,"kn":473,"lions":474,"ms":475,"mal":476,"om":477,"oo":478,"op":479,"omp":480,"own":481,"pp":482,"pic":483,"pec":484,"pres":485,"ts":486,"tw":487,"ten":488,"tan":489,"ting":490,"ut":491,"uter":492,"ver":493,"vel":494,"vid":495,"wor":496,"ypic":497,"ƒ†(":498,"ƒ†2":499,"ƒ†I":500,"ƒ†L":501,"ƒ†P":502,"ƒ†r":503,"ƒ†ex":504,"ƒ†NLP":505,"ƒ†tas":506,"ƒ†al":507,"ƒ†at":508,"ƒ†are":509,"ƒ†added":510,"and":511,"atural":512,"ortan":513,"ƒ†machine":514,"ƒ†mak":515,"ƒ†siz":516,"ƒ†sent":517,"ƒ†samp":518,"ƒ†sequ":519,"ƒ†smal":520,"alle":521,"level":522,"ƒ†often":523,"ƒ†bro":524,"ƒ†part":525,"ous":526,"ough":527,"ƒ†comp":528,"ƒ†fro":529,"ƒ†fam":530,"ƒ†foc":531,"ƒ†inclu":532,"ƒ†This":533,"ƒ†Thes":534,"ƒ†Too":535,"ƒ†us":536,"ƒ†use":537,"ƒ†betw":538,"ƒ†di":539,"oding":540,"ences":541,"ƒ†tokenization":542,"ased":543,"ƒ†lar":544,"ƒ†progr":545,"ƒ†provid":546,"ƒ†hum":547,"ƒ†have":548,"ect":549,"illions":550,"ƒ†net":551,"ƒ†neural":552,"ƒ†repres":553,"ƒ†unkn":554,"000":555,"supervised":556,"uses":557,"ƒ†BBPE":558,"ƒ†importan":559,"plic":560,"ƒ†ensu":561,"ƒ†help":562,"ƒ†much":563,"ƒ†many":564,"ƒ†sub":565,"ƒ†corpus":566,"elligence":567,"ƒ†intelligence":568,"ƒ†without":569,"ƒ†transform":570,"ƒ†vocabulary":571,"works":572,"ypical":573,"ƒ†tasks":574,"ƒ†sample":575,"ƒ†small":576,"ƒ†computer":577,"ƒ†from":578,"ƒ†focuses":579,"ƒ†These":580,"ƒ†between":581,"ƒ†program":582,"ƒ†provides":583,"ƒ†networks":584,"ƒ†represent":585,"ƒ†unknown":586,"ƒ†important":587,"ƒ†transformer":588}